{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<cls>": 4,
      "<sep>": 5,
      "<mask>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "À": 131,
      "Á": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Ì": 143,
      "Í": 144,
      "Î": 145,
      "Ï": 146,
      "Ð": 147,
      "Ñ": 148,
      "Ò": 149,
      "Ó": 150,
      "Ô": 151,
      "Õ": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ù": 156,
      "Ú": 157,
      "Û": 158,
      "Ü": 159,
      "Ý": 160,
      "Þ": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "Ă": 197,
      "ă": 198,
      "Ą": 199,
      "ą": 200,
      "Ć": 201,
      "ć": 202,
      "Ĉ": 203,
      "ĉ": 204,
      "Ċ": 205,
      "ċ": 206,
      "Č": 207,
      "č": 208,
      "Ď": 209,
      "ď": 210,
      "Đ": 211,
      "đ": 212,
      "Ē": 213,
      "ē": 214,
      "Ĕ": 215,
      "ĕ": 216,
      "Ė": 217,
      "ė": 218,
      "Ę": 219,
      "ę": 220,
      "Ě": 221,
      "ě": 222,
      "Ĝ": 223,
      "ĝ": 224,
      "Ğ": 225,
      "ğ": 226,
      "Ġ": 227,
      "ġ": 228,
      "Ģ": 229,
      "ģ": 230,
      "Ĥ": 231,
      "ĥ": 232,
      "Ħ": 233,
      "ħ": 234,
      "Ĩ": 235,
      "ĩ": 236,
      "Ī": 237,
      "ī": 238,
      "Ĭ": 239,
      "ĭ": 240,
      "Į": 241,
      "į": 242,
      "İ": 243,
      "ı": 244,
      "Ĳ": 245,
      "ĳ": 246,
      "Ĵ": 247,
      "ĵ": 248,
      "Ķ": 249,
      "ķ": 250,
      "ĸ": 251,
      "Ĺ": 252,
      "ĺ": 253,
      "Ļ": 254,
      "ļ": 255,
      "Ľ": 256,
      "ľ": 257,
      "Ŀ": 258,
      "ŀ": 259,
      "Ł": 260,
      "ł": 261,
      "Ń": 262,
      "Ġà": 263,
      "Ġà¤": 264,
      "à¥": 265,
      "à¤": 266,
      "à¤¾": 267,
      "à¥ĩ": 268,
      "à¤°": 269,
      "Ġà¤ķ": 270,
      "à¥į": 271,
      "à¥Ģ": 272,
      "à¤¿": 273,
      "à¤Ĥ": 274,
      "à¤¨": 275,
      "à¥ĭ": 276,
      "à¤¤": 277,
      "à¤ķ": 278,
      "à¤²": 279,
      "à¤¸": 280,
      "à¤¯": 281,
      "Ġà¤¸": 282,
      "Ġà¤¹": 283,
      "à¤¹": 284,
      "Ġà¤®": 285,
      "à¤®": 286,
      "Ġà¤ª": 287,
      "à¥ģ": 288,
      "à¥Ī": 289,
      "à¤µ": 290,
      "à¤¦": 291,
      "à¤ª": 292,
      "à¥ĩà¤Ĥ": 293,
      "à¤Ĺ": 294,
      "Ġà¤¬": 295,
      "Ġà¤¨": 296,
      "à¤ľ": 297,
      "à¤Ł": 298,
      "Ġà¤ľ": 299,
      "à¥¤": 300,
      "Ġà¤¦": 301,
      "Ġà¤µ": 302,
      "Ġà¤ħ": 303,
      "Ġà¤°": 304,
      "Ġà¤²": 305,
      "à¥ĭà¤Ĥ": 306,
      "à¤¬": 307,
      "à¥Ĥ": 308,
      "à¤¶": 309,
      "à¤ı": 310,
      "à¤¡": 311,
      "à¤ļ": 312,
      "Ġà¤Ĩ": 313,
      "Ġà¤Ĺ": 314,
      "Ġà¤¤": 315,
      "Ġà¤ķà¤°": 316,
      "Ġà¤Ń": 317,
      "à¤§": 318,
      "Ġà¤ī": 319,
      "à¤·": 320,
      "Ġà¤ĩ": 321,
      "Ġà¤ªà¤°": 322,
      "à¤Ī": 323,
      "Ġà¤Ķ": 324,
      "Ġà¤Ķà¤°": 325,
      "à¤¼": 326,
      "à¤¥": 327,
      "à¥Īà¤Ĥ": 328,
      "Ġà¤ļ": 329,
      "à¤¾à¤Ĥ": 330,
      "Ġà¤¯": 331,
      "Ġà¤¶": 332,
      "à¤ĸ": 333,
      "Ġà¤ı": 334,
      "à¤£": 335,
      "à¥Īà¥¤": 336,
      "à¤Ń": 337,
      "à¤«": 338,
      "Ġà¤¥": 339,
      "Ġà¤°à¤¹": 340,
      "Ġà¤ĩà¤¸": 341,
      "Ġà¤ĸ": 342,
      "à¥Ģà¤Ĥ": 343,
      "Ġà¤«": 344,
      "à¤ĩ": 345,
      "à¥Į": 346,
      "à¤ķà¤°": 347,
      "à¤ªà¤¨": 348,
      "Ġà¤ıà¤ķ": 349,
      "à¤¾à¥¤": 350,
      "à¤°à¤¤": 351,
      "Ġà¤¨à¤¹": 352,
      "à¤¿à¤Ĥ": 353,
      "Ġà¤ķà¤¹": 354,
      "Ġà¤¸à¤®": 355,
      "Ġà¤īà¤¨": 356,
      "à¤°à¤ķ": 357,
      "à¥ī": 358,
      "Ġà¤Ł": 359,
      "à¤Ľ": 360,
      "Ġà¤ķà¤°à¤¨": 361,
      "Ġà¤ħà¤ªà¤¨": 362,
      "à¤Ĩ": 363,
      "Ġà¤¡": 364,
      "Ġà¤¯à¤¹": 365,
      "à¤ł": 366,
      "Ġà¤Ĺà¤¯": 367,
      "à¥Īà¤Ĥà¥¤": 368,
      "Ġà¤īà¤¸": 369,
      "Ġà¤ªà¤¹": 370,
      "à¤¾,": 371,
      "Ġà¤²à¤Ĺ": 372,
      "Ġà¤ĺ": 373,
      "à¥Ģà¥¤": 374,
      "à¤ķà¤¤": 375,
      "Ġà¤¬à¤¨": 376,
      "à¤¤à¤°": 377,
      "à¤µà¤°": 378,
      "Ġà¤Ĩà¤ª": 379,
      "Ġà¤®à¤¹": 380,
      "Ġà¤ħà¤¨": 381,
      "à¤ľà¤¨": 382,
      "à¥Ī.": 383,
      "à¤ĩà¤¸": 384,
      "à¤ī": 385,
      "à¤ĵ": 386,
      "à¤¯à¤ķ": 387,
      "Ġ.": 388,
      "à¥ĥ": 389,
      "Ġà¤ħà¤§": 390,
      "à¥ĩà¥¤": 391,
      "à¤Łà¤°": 392,
      "à¥ľ": 393,
      "Ġà¤¹à¤®": 394,
      "à¤ħ": 395,
      "Ġà¤Ľ": 396,
      "à¤¢": 397,
      "à¤°à¤¦": 398,
      "à¤¸à¤°": 399,
      "Ġà¤§": 400,
      "à¤¹à¤°": 401,
      "Ġà¤µà¤¹": 402,
      "à¤¶à¤¨": 403,
      "à¤Ĺà¤°": 404,
      "Ġ(": 405,
      "Ġà¤ķà¤°à¤¤": 406,
      "Ġà¤¸à¤ķà¤¤": 407,
      "Ġà¤¤à¤ķ": 408,
      "Ġà¤īà¤¨à¤ķ": 409,
      "à¥Ī,": 410,
      "Ġà¤ªà¤¹à¤²": 411,
      "à¤¼à¤¾": 412,
      "à¤°à¤®": 413,
      "à¤¾.": 414,
      "à¥Ģ,": 415,
      "Ġà¤¸à¤°à¤ķ": 416,
      "Ġà¤¤à¤°": 417,
      "à¤¬à¤°": 418,
      "à¤²à¤¨": 419,
      "Ġà¤Ĺà¤Ī": 420,
      "à¤¯à¤°": 421,
      "Ġà¤ķà¤®": 422,
      "à¤²à¤¤": 423,
      "à¥ģà¤Ĥ": 424,
      "Ġà¤¬à¤¤": 425,
      "à¤ªà¤°": 426,
      "à¤°à¤£": 427,
      "Ġà¤Ĳ": 428,
      "Ġà¤µà¤°": 429,
      "à¤¨à¤ķ": 430,
      "à¤Ŀ": 431,
      "à¤¯à¤®": 432,
      "à¤ģ": 433,
      "à¤°à¤µ": 434,
      "Ġ,": 435,
      "à¤®à¤²": 436,
      "Ġà¤īà¤ª": 437,
      "Ġà¥": 438,
      "Ġà¤ľà¤¬": 439,
      "Ġà¤ªà¤¤": 440,
      "Ġà¤Ĩà¤¯": 441,
      "à¤¼à¥Ģ": 442,
      "Ġà¤Ĩà¤°": 443,
      "Ġà¤¸à¤¬": 444,
      "Ġà¤īà¤¸à¤ķ": 445,
      "à¤°à¤¸": 446,
      "Ġà¤ĩà¤¸à¤ķ": 447,
      "à¤¤à¤¨": 448,
      "à¤®à¤¨": 449,
      "Ġà¤¬à¤¹": 450,
      "à¤ĺ": 451,
      "à¤µà¤¨": 452,
      "..": 453,
      "à¤Łà¤¨": 454,
      "à¤¸à¤²": 455,
      "Ġà¤Ĳà¤¸": 456,
      "Ġà¤Ĺà¤ı": 457,
      "Ġà¤Ĩà¤ªà¤ķ": 458,
      "à¤ľà¤°": 459,
      "à¤¹à¤¤": 460,
      "à¥ĩ.": 461,
      "Ġà¤ħà¤¬": 462,
      "Ġà¤°à¤ĸ": 463,
      "Ġà¤¸à¤¹": 464,
      "à¥Ģ.": 465,
      "Ġà¤ľà¤¨": 466,
      "Ġà¤¬à¤ļ": 467,
      "Ġà¤ħà¤²": 468,
      "Ġà¤ĩà¤¨": 469,
      "à¤ªà¤¤": 470,
      "Ġà¤¦à¤°": 471,
      "Ġà¤¹à¤°": 472,
      "Ġà¤ĵ": 473,
      "à¥Īà¤Ĥ.": 474,
      "Ġà¤ħà¤Ń": 475,
      "Ġ-": 476,
      "à¤¯à¤¤": 477,
      "Ġà¤Ĩà¤ľ": 478,
      "Ġà¤¤à¤°à¤¹": 479,
      "à¤¼à¥ĩ": 480,
      "Ġà¤īà¤¤": 481,
      "à¤¸à¤®": 482,
      "à¥ĩ,": 483,
      "à¤¦à¤°": 484,
      "à¤īà¤¨": 485,
      "Ġà¤¸à¤®à¤¯": 486,
      "Ġà¤¸à¤Ń": 487,
      "à¤ıà¤¸": 488,
      "à¤ıà¤Ĺ": 489,
      "à¤Ĺà¤²": 490,
      "Ġà¤ļà¤²": 491,
      "à¤²à¤¯": 492,
      "à¤·à¤£": 493,
      "à¤ķà¤²": 494,
      "à¤®à¤¤": 495,
      "à¤µà¤¸": 496,
      "à¥Īà¤Ĥ,": 497,
      "Ġà¤ķà¤Ī": 498,
      "à¤ĩà¤¨": 499,
      "Ġà¤ĳ": 500,
      "à¤¸à¤ķ": 501,
      "Ġà¤®à¤¨": 502,
      "à¤¸à¤¨": 503,
      "Ġà¤¬à¤¢": 504,
      "Ġ:": 505,
      "Ġà¤Ĩà¤¤": 506,
      "à¤ļà¤¨": 507,
      "Ġà¤¸à¤°": 508,
      "à¤¯à¤¨": 509,
      "Ġà¤Ĩà¤¦": 510,
      "Ġà¤Ŀ": 511,
      "Ġà¤ľà¤°": 512,
      "à¤Ĺà¤¤": 513,
      "Ġà¤¬à¤¡": 514,
      "Ġà¤ħà¤®": 515,
      "Ġà¤ĺà¤°": 516,
      "à¥Ĥà¤Ĥ": 517,
      "à¤ıà¤®": 518,
      "à¤¦à¤¨": 519,
      "à¤Ĩà¤Ī": 520,
      "à¤¾à¤ģ": 521,
      "Ġà¤ıà¤µ": 522,
      "Ġ'": 523,
      "à¤¸à¤¦": 524,
      "Ġà¤ł": 525,
      "Ġà¤¶à¤°": 526,
      "à¤ľà¤ª": 527,
      "à¤µà¤¤": 528,
      "Ġà¤Ńà¤°": 529,
      "Ġà¤ħà¤¸": 530,
      "Ġà¤¤à¤¥": 531,
      "à¤ªà¤¯": 532,
      "Ġà¤¬à¤²": 533,
      "Ġà¤Ĩà¤Ī": 534,
      "Ġà¤ħà¤°": 535,
      "Ġà¤ªà¤¡": 536,
      "Ġà¥¤": 537,
      "Ġà¤¸à¤¬à¤¸": 538,
      "à¤¯à¤¹": 539,
      "à¤¨à¤¤": 540,
      "Ġà¤¸à¤ķ": 541,
      "Ġà¤ħà¤ļ": 542,
      "à¤µà¤²": 543,
      "Ġà¤Ĩà¤Ĺ": 544,
      "à¤ŀ": 545,
      "Ġà¤Ĩà¤µ": 546,
      "Ġà¤ħà¤µ": 547,
      "Ġà¤Ĩà¤¨": 548,
      "à¤ĸà¤¨": 549,
      "à¤§à¤¨": 550,
      "à¤¹à¤®": 551,
      "Ġà¤ľà¤®": 552,
      "à¤°à¤§": 553,
      "à¤¸à¤Ń": 554,
      "à¤ªà¤ķ": 555,
      "à¤¯à¤²": 556,
      "Ġà¤īà¤®": 557,
      "à¤ĩà¤¸à¤ķ": 558,
      "à¤¨à¤®": 559,
      "à¤°à¤¶": 560,
      "à¥Ŀ": 561,
      "à¤µà¤¹": 562,
      "Ġà¤ªà¤¦": 563,
      "Ġà¤¬à¤¦": 564,
      "Ġà¤ķà¤²": 565,
      "Ġà¤ĸà¤°": 566,
      "à¤¬à¤²": 567,
      "à¤®à¤ķ": 568,
      "à¤²à¤¬": 569,
      "Ġà¤ħà¤ª": 570,
      "Ġà¤Ĩà¤§": 571,
      "à¤°à¤Ń": 572,
      "Ġà¤Ī": 573,
      "Ġà¤ķà¤ª": 574,
      "à¤ľà¤²": 575,
      "à¤Ľà¤²": 576,
      "Ġà¤ľà¤²": 577,
      "à¤¹à¤¨": 578,
      "à¤°à¤¨": 579,
      "Ġà¤¬à¤ľ": 580,
      "Ġà¤ħà¤ķ": 581,
      "à¤²à¤ķ": 582,
      "à¥ĩà¤Ĥà¥¤": 583,
      "à¤¶à¤ķ": 584,
      "Ġà¤ıà¤¸": 585,
      "à¤Łà¤²": 586,
      "à¤¦à¤µ": 587,
      "à¤¡à¤°": 588,
      "à¤¤à¤ķ": 589,
      "Ġà¤ĵà¤°": 590,
      "à¤°à¤¹": 591,
      "Ġà¤īà¤ł": 592,
      "à¤®à¤°": 593,
      "à¤¾-": 594,
      "Ġ|": 595,
      "à¤¯à¤¦": 596,
      "à¤Łà¤ķ": 597,
      "Ġà¤īà¤¦": 598,
      "à¤ľà¤¬": 599,
      "à¤¡à¤²": 600,
      "à¤³": 601,
      "Ġà¤¸à¤¤": 602,
      "Ġà¤ĩà¤²": 603,
      "Ġà¤ħà¤Ĺà¤°": 604,
      "à¤ľà¤¹": 605,
      "à¤¦à¤¸": 606,
      "Ġà¤ªà¤ķ": 607,
      "à¤°à¤¯": 608,
      "Ġà¤¸à¤®à¤Ŀ": 609,
      "Ġà¤²à¤¡": 610,
      "Ġà¤¹à¤ľ": 611,
      "Ġà¤°à¤¹à¤¤": 612,
      "Ġà¤ľà¤¹": 613,
      "Ġà¤¬à¤°": 614,
      "à¤¼à¤¿": 615,
      "Ġà¤ľà¤Ĺ": 616,
      "à¥Ģ-": 617,
      "à¤¨à¤¨": 618,
      "à¤Ĩà¤°": 619,
      "à¤ĩà¤²": 620,
      "Ġà¤Ĩà¤¹": 621,
      "Ġà¤Ĺà¤°": 622,
      "Ġà¤Ĭ": 623,
      "à¤²à¤°": 624,
      "à¤ľà¤¯": 625,
      "à¤ķà¤°à¤£": 626,
      "à¤ĩà¤Ł": 627,
      "Ġà¤¤à¤¬": 628,
      "Ġà¤ķà¤¹à¤¨": 629,
      "Ġà¤¸à¤«": 630,
      "Ġà¤¸à¤ļ": 631,
      "Ġà¤¬à¤¸": 632,
      "à¤µà¤ķ": 633,
      "Ġà¤®à¤¤": 634,
      "Ġà¤Ĩà¤¸": 635,
      "à¤¨à¤²": 636,
      "Ġà¤¸à¤µ": 637,
      "à¤°à¤¦à¤°": 638,
      "à¤ªà¤ı": 639,
      "à¥Ľ": 640,
      "à¤®à¤ļ": 641,
      "Ġà¤ħà¤¤": 642,
      "Ġà¤¦à¤²": 643,
      "à¤ıà¤ķ": 644,
      "à¤·à¤ķ": 645,
      "Ġà¤¶à¤¹à¤°": 646,
      "à¤¨à¤µ": 647,
      "à¤Ĭ": 648,
      "Ġà¤®à¤¦": 649,
      "à¤łà¤ķ": 650,
      "à¤¨à¤°": 651,
      "Ġà¤¨à¤µ": 652,
      "à¤¯à¤µà¤¸": 653,
      "Ġ()": 654,
      "Ġà¤ĺà¤Łà¤¨": 655,
      "à¤ķà¤¨": 656,
      "Ġà¤°à¤¹à¤¨": 657,
      "à¤¹à¤²": 658,
      "Ġà¤¬à¤¦à¤²": 659,
      "Ġà¤ľà¤µ": 660,
      "Ġà¤ħà¤²à¤Ĺ": 661,
      "Ġà¤µà¤ľà¤¹": 662,
      "Ġà¤Ĩà¤®": 663,
      "à¤¤à¤®": 664,
      "à¤¯à¤ª": 665,
      "à¤¦à¤®": 666,
      "à¤§à¤°": 667,
      "Ġà¤Ĩà¤ı": 668,
      "Ġà¤ħà¤Ĺ": 669,
      "Ġà¤«à¤°": 670,
      "à¤²à¤µ": 671,
      "Ġà¤°à¤¨": 672,
      "à¤ªà¤¸": 673,
      "Ġà¤ľà¤¬à¤ķ": 674,
      "à¥ĩ-": 675,
      "à¤ļà¤°": 676,
      "Ġà¤ĳà¤«": 677,
      "Ġà¤ķà¤Ń": 678,
      "Ġà¤ªà¤¢": 679,
      "Ġà¤¢": 680,
      "Ġà¤ĩà¤¸à¤¸": 681,
      "Ġà¤ľà¤Ĺà¤¹": 682,
      "à¤®à¤¦": 683,
      "Ġà¤¨à¤°": 684,
      "Ġà¤°à¤µ": 685,
      "Ġà¤¸à¤®à¤¸": 686,
      "Ġà¤¨à¤ľà¤°": 687,
      "Ġà¤Ĩà¤²": 688,
      "Ġà¤ļà¤²à¤¤": 689,
      "à¤ķà¤¸": 690,
      "Ġà¤ĩà¤¸à¤²": 691,
      "Ġà¤Ĩà¤¶": 692,
      "Ġà¤¤à¤¹à¤¤": 693,
      "...": 694,
      "à¤łà¤¨": 695,
      "Ġà¤§à¤°": 696,
      "Ġà¤ľà¤¨à¤¤": 697,
      "Ġà¤¹à¤®à¤²": 698,
      "à¤¬à¤¹": 699,
      "Ġà¤²à¤Ĺà¤¤": 700,
      "à¤°à¤«": 701,
      "Ġà¤µà¤ķ": 702,
      "à¤°à¤ª": 703,
      "à¤¶à¤²": 704,
      "à¤¶à¤¤": 705,
      "à¤¬à¤¤": 706,
      "Ġà¤ĩà¤¤à¤¨": 707,
      "à¥ĩà¤Ĥ,": 708,
      "à¤ķà¤Ł": 709,
      "Ġà¤¸à¤¦à¤¸": 710,
      "à¤¬à¤Ī": 711,
      "Ġà¤®à¤§": 712,
      "à¤ľà¤¸": 713,
      "Ġà¤ķà¤¹à¤¤": 714,
      "à¤¸à¤¸": 715,
      "à¤ĸà¤¤": 716,
      "Ġà¤ķà¤°à¤ķ": 717,
      "à¤¬à¤¸": 718,
      "Ġà¤ļà¤°": 719,
      "à¤ķà¤¡": 720,
      "à¤¨à¤¸": 721,
      "à¤ıà¤²": 722,
      "Ġà¤°à¤ĸà¤¨": 723,
      "Ġà¤¸à¤²": 724,
      "Ġ\"": 725,
      "Ġà¤®à¤¦à¤¦": 726,
      "Ġà¤¸à¤®à¤°": 727,
      "Ġà¤¤à¤°à¤«": 728,
      "Ġà¤ķà¤°à¤µ": 729,
      "Ġà¤¬à¥ľ": 730,
      "à¤Ĳ": 731,
      "Ġà¤ħà¤¦": 732,
      "à¤Ĩà¤¤": 733,
      "Ġà¤īà¤ļ": 734,
      "Ġà¤¨à¤Ĺà¤°": 735,
      "à¤°à¤²": 736,
      "Ġà¤®à¤¹à¤¤": 737,
      "Ġà¤¹à¤¤": 738,
      "Ġà¤ĩà¤¸à¤®": 739,
      "à¤°à¤¬": 740,
      "à¤¨à¤¦": 741,
      "à¤§à¤µ": 742,
      "à¥Ģà¤Ĥà¥¤": 743,
      "à¤ļà¤²": 744,
      "à¤¨à¤¸à¤Ń": 745,
      "Ġà¤ıà¤®": 746,
      "à¤¤à¤µ": 747,
      "à¥ĭ,": 748,
      "à¤Ńà¤Ĺ": 749,
      "à¤Łà¤®": 750,
      "Ġà¤ĸà¤¬à¤°": 751,
      "Ġà¤īà¤¸à¤¨": 752,
      "Ġà¤ħà¤«": 753,
      "Ġà¤²à¤ķ": 754,
      "Ġà¤ĩà¤¨à¤ķ": 755,
      "à¥Ģà¤Ĥ,": 756,
      "à¤¥à¤¨": 757,
      "à¤ıà¤¨": 758,
      "à¤ĩà¤ķ": 759,
      "à¤ĥ": 760,
      "à¤¿,": 761,
      "à¤¸à¤ª": 762,
      "à¤®à¤µ": 763,
      "Ġà¤¨à¤¯": 764,
      "Ġà¤¸à¤ª": 765,
      "Ġà¤¬à¤¯": 766,
      "à¤²à¤ķà¤°": 767,
      "à¤¸à¤¤": 768,
      "Ġà¤®à¤°": 769,
      "Ġà¤¨à¤Ī": 770,
      "à¤Ĺà¤¨": 771,
      "Ġà¤¨à¤ı": 772,
      "Ġà¤¬à¥Ŀ": 773,
      "à¤Ĺà¤¢": 774,
      "à¤¹à¤¤à¤°": 775,
      "Ġà¤¯à¤¦": 776,
      "Ġà¤ıà¤¨": 777,
      "à¥Ĥà¤ģ": 778,
      "à¤µà¤ª": 779,
      "à¤µà¤ľ": 780,
      "Ġ)": 781,
      "Ġà¤°à¤ķ": 782,
      "à¤Ĺà¤µ": 783,
      "à¤Ńà¤µ": 784,
      "à¤Ĺà¤®": 785,
      "à¥Ģ)": 786,
      "Ġà¤īà¤ªà¤²à¤¬": 787,
      "à¤ħà¤¬": 788,
      "Ġà¤ªà¥ľ": 789,
      "Ġà¤īà¤ªà¤¯": 790,
      "à¤¦à¤Ĺ": 791,
      "Ġ/": 792,
      "à¥Įà¤Ĥ": 793,
      "Ġà¤¤à¤¸": 794,
      "à¥ĭà¤Ĥ,": 795,
      "à¤Ĳà¤¸": 796,
      "à¤°à¤ľ": 797,
      "à¤ľà¤Ĺ": 798,
      "à¤¨à¤Ī": 799,
      "Ġà¤²à¤Ĺà¤Ńà¤Ĺ": 800,
      "Ġà¤ħà¤¶": 801,
      "à¤°à¤ªà¤¤": 802,
      "Ġà¤ķà¤¬": 803,
      "à¤·à¤¯": 804,
      "à¤ıà¤«": 805,
      "Ġà¤¹à¤µ": 806,
      "Ġà¤ħà¤ĸ": 807,
      "Ġà¤®à¤ľà¤¬": 808,
      "à¤Ĺà¤łà¤¨": 809,
      "Ġà¤§à¤¨": 810,
      "à¤²à¤Ĺ": 811,
      "Ġà¤®à¤ľ": 812,
      "à¤¸à¤µ": 813,
      "à¤ĺà¤°": 814,
      "à¤¹à¤¦": 815,
      "Ġà¤īà¤²": 816,
      "Ġà¤ªà¤¸": 817,
      "Ġà¤¦à¤¬": 818,
      "à¤Ńà¤°": 819,
      "à¤¹à¤¸": 820,
      "Ġà¤ªà¤¶": 821,
      "à¤®à¤¹": 822,
      "à¤¥à¤®": 823,
      "Ġà¤ħà¤Ĺà¤²": 824,
      "à¥ľà¤ķ": 825,
      "Ġà¤¶à¤ķ": 826,
      "à¤¼à¥ĭà¤Ĥ": 827,
      "à¤ķà¤µ": 828,
      "à¤ĸà¤°": 829,
      "Ġà¤®à¤¸": 830,
      "à¤¯à¤ķà¤°": 831,
      "Ġà¤¤à¤²": 832,
      "Ġà¤¸à¤¡": 833,
      "Ġà¤Ĩà¤ķ": 834,
      "Ġà¤ħà¤µà¤¸à¤°": 835,
      "à¤ľà¤®": 836,
      "Ġà¤¦à¤¸": 837,
      "à¤·à¤¦": 838,
      "à¤ķà¤¸à¤Ń": 839,
      "à¤ªà¤²": 840,
      "à¤ĩà¤¸à¤¸": 841,
      "à¤¦à¤²": 842,
      "Ġà¤ķà¤Ł": 843,
      "à¤°à¤ĸ": 844,
      "à¤¬à¤¨": 845,
      "à¤īà¤¸": 846,
      "Ġà¤¨à¤ķ": 847,
      "à¤¥à¤²": 848,
      "Ġà¤¤à¤¯": 849,
      "Ġà¤Ĺà¤¤": 850,
      "Ġà¤ķà¤¶": 851,
      "Ġà¤ıà¤ľ": 852,
      "Ġà¤µà¤¸": 853,
      "Ġà¤ķà¤¨": 854,
      "à¤īà¤¨à¤ķ": 855,
      "à¤¯à¤µ": 856,
      "Ġà¤ĸà¤¡": 857,
      "à¤ľà¤ķ": 858,
      "à¥ĭà¥¤": 859,
      "Ġà¤ħà¤¹à¤®": 860,
      "Ġà¤Ĺà¤²à¤¤": 861,
      "Ġà¤Ĩà¤µà¤¶": 862,
      "Ġà¤¹à¤Ł": 863,
      "Ġà¤ªà¤Ł": 864,
      "à¤Ĩà¤ľ": 865,
      "à¤¶à¤¨à¤²": 866,
      "à¤Ĺà¤²à¤µ": 867,
      "à¤²à¤¸": 868,
      "Ġà¤¹à¤²": 869,
      "Ġà¤ħà¤ªà¤°": 870,
      "Ġà¤¶à¤¬": 871,
      "à¤ªà¤£": 872,
      "Ġà¤µà¤¨": 873,
      "Ġà¤¶à¤¨": 874,
      "à¤·à¤¤": 875,
      "Ġà¤Ĭà¤ªà¤°": 876,
      "à¤¦à¤ķ": 877,
      "Ġà¤¤à¤¤": 878,
      "Ġà¤Ĩà¤ĸ": 879,
      "Ġà¤¤à¤®": 880,
      "à¤«à¤°": 881,
      "Ġà¤ªà¤°à¤®": 882,
      "à¤¤à¤²": 883,
      "Ġà¤Ńà¤Ĺà¤µ": 884,
      "à¤°à¤ļ": 885,
      "Ġà¤ķà¤¦à¤®": 886,
      "à¥¦": 887,
      "Ġà¤¬à¤¨à¤¨": 888,
      "à¤¹à¤ķ": 889,
      "Ġà¤¸à¤ľ": 890,
      "Ġà¤®à¤¤à¤¦": 891,
      "Ġà¤ªà¤¹à¤ļ": 892,
      "à¤¯à¤¸": 893,
      "à¤µà¤µ": 894,
      "Ġà¤ķà¤µ": 895,
      "à¤¼à¥ĭ": 896,
      "à¤ħà¤Ĺà¤°": 897,
      "Ġà¤ĩà¤¤": 898,
      "Ġà¤ħà¤ľ": 899,
      "Ġà¤ĸà¤¤": 900,
      "à¥Ī?": 901,
      "Ġà¤ıà¤²": 902,
      "Ġà¤ıà¤¡": 903,
      "Ġà¤¸à¤¹à¤¯": 904,
      "Ġà¤°à¤ĸà¤¤": 905,
      "à¥ĩà¤Ĥ.": 906,
      "à¤²à¤®": 907,
      "à¤ļà¤ķ": 908,
      "à¤µà¤¯": 909,
      "à¥ħ": 910,
      "à¤ľà¤µ": 911,
      "Ġà¤ľà¤¨à¤µà¤°": 912,
      "à¤ĩà¤¡": 913,
      "à¤¾)": 914,
      "à¤ķà¤ª": 915,
      "à¤Ľà¤¤": 916,
      "à¤¤à¤ļ": 917,
      "Ġà¤Ńà¤µ": 918,
      "Ġà¤¦à¤ķ": 919,
      "à¤Ĥà¥¤": 920,
      "à¤µà¤Ł": 921,
      "à¤®à¤¸": 922,
      "à¤¨à¤Ł": 923,
      "à¥ŀ": 924,
      "Ġà¤°à¤£": 925,
      "Ġà¤¸à¤¨": 926,
      "à¤Ĺà¤¡": 927,
      "Ġà¤Ĩà¤ķà¤°": 928,
      "Ġà¤®à¤²": 929,
      "à¤¨à¤Ĺà¤°": 930,
      "Ġà¤Ĺà¤£": 931,
      "Ġà¤®à¤¶": 932,
      "à¤£à¤¯": 933,
      "à¤µà¤°à¤£": 934,
      "à¤ħà¤ªà¤¨": 935,
      "à¤¦à¤¬": 936,
      "à¥ī.": 937,
      "Ġ!": 938,
      "à¤®à¤ª": 939,
      "Ġ...": 940,
      "Ġà¤īà¤¸à¤¸": 941,
      "à¤ħà¤¸à¤²": 942,
      "Ġà¤īà¤ªà¤¸": 943,
      "Ġà¤ľà¤¤": 944,
      "à¤ĩà¤®": 945,
      "à¤¼à¥ĩà¤Ĥ": 946,
      "Ġà¤ħà¤Ĺà¤¸": 947,
      "Ġà¤ħà¤¸à¤²": 948,
      "Ġà¤ıà¤¯à¤°": 949,
      "à¤¸à¤¬": 950,
      "Ġà¤®à¤ķ": 951,
      "à¤¥à¤µ": 952,
      "Ġà¤ķà¤°à¤£": 953,
      "Ġà¤ªà¤²": 954,
      "Ġà¤°à¤¸": 955,
      "à¤¼à¥į": 956,
      "à¤®à¤§": 957,
      "Ġà¤Ĩà¤¦à¤®": 958,
      "Ġà¤¸à¤¬à¤ķ": 959,
      "à¤µà¤ļ": 960,
      "à¤¸à¤ļ": 961,
      "à¤²à¤¹": 962,
      "à¤ĩà¤¯": 963,
      "à¤Łà¤«": 964,
      "Ġà¤Ľà¤¹": 965,
      "à¤ıà¤ļ": 966,
      "à¤ĸà¤ķà¤°": 967,
      "à¤ĩà¤µ": 968,
      "Ġà¤ħà¤°à¤¬": 969,
      "Ġà¤ªà¥Ŀ": 970,
      "Ġà¤ħà¤®à¤°": 971,
      "à¤ªà¤Ł": 972,
      "à¤µà¤§": 973,
      "Ġà¤ĩà¤ķ": 974,
      "Ġà¤¨à¤¦": 975,
      "à¤¨à¤ª": 976,
      "Ġà¤ĭ": 977,
      "Ġà¤ĸà¤¤à¤°": 978,
      "Ġà¤Ĩà¤ł": 979,
      "à¤¡à¤¨": 980,
      "Ġà¤®à¤Ī": 981,
      "à¤Ķ": 982,
      "Ġà¤Ĺà¤ł": 983,
      "Ġà¥Ľ": 984,
      "Ġà¤īà¤¨à¤¸": 985,
      "Ġà¤ķà¤¡": 986,
      "Ġà¤¹à¤¸": 987,
      "Ġà¤ķà¤¥": 988,
      "--": 989,
      "Ġà¤ªà¤ķà¤¡": 990,
      "à¤®à¤Ĺ": 991,
      "à¤īà¤¤": 992,
      "à¤ľà¤¦": 993,
      "à¥ĭ.": 994,
      "à¤Łà¤°à¤¨": 995,
      "Ġà¤īà¤¤à¤°": 996,
      "Ġà¤ĺà¤Ł": 997,
      "à¤°à¤·": 998,
      "à¤ķà¤®": 999,
      "Ġà¤¹à¤®à¤¨": 1000,
      "à¤ªà¤·": 1001,
      "à¤ĩà¤¸à¤®": 1002,
      "à¤ħà¤®": 1003,
      "Ġà¤ĵà¤µà¤°": 1004,
      "Ġà¤ħà¤¸à¤°": 1005,
      "à¤ĸà¤²": 1006,
      "à¤§à¤ķ": 1007,
      "Ġ?": 1008,
      "à¤Ĺà¤¦": 1009,
      "à¤Łà¤¬": 1010,
      "Ġà¤¤à¤¨": 1011,
      "à¤¤à¤ľ": 1012,
      "à¤¥à¤ķ": 1013,
      "Ġà¤¸à¤«à¤²à¤¤": 1014,
      "à¤¸à¤°à¤ķ": 1015,
      "Ġà¤īà¤¸à¤®": 1016,
      "Ġà¤Ĺà¤²": 1017,
      "à¤ĩà¤¨à¤²": 1018,
      "à¤ªà¤¦": 1019,
      "à¤¥à¤°": 1020,
      "à¤·à¤®à¤¤": 1021,
      "à¤ļà¤¤": 1022,
      "à¤¨à¤ķà¤°": 1023,
      "Ġà¤ĩà¤®": 1024,
      "à¤®à¤¯": 1025,
      "à¤ĸà¤¨à¤Ĭ": 1026,
      "Ġà¤īà¤¡": 1027,
      "à¤¶à¤°": 1028,
      "Ġà¤¬à¤ľà¤Ł": 1029,
      "à¤ħà¤¨": 1030,
      "à¥Ĥà¤Ĥà¥¤": 1031,
      "Ġà¤¸à¤«à¤²": 1032,
      "à¥Ĥ-": 1033,
      "à¤Ķà¤°": 1034,
      "Ġà¤ķà¤®à¤°": 1035,
      "Ġà¤ħà¤µà¤§": 1036,
      "Ġà¤¸à¤¸": 1037,
      "Ġà¤ľà¤¯": 1038,
      "Ġà¤ķà¤¸": 1039,
      "Ġà¤¦à¤µ": 1040,
      "à¤Ĩà¤ªà¤ķ": 1041,
      "à¤ľà¤¤": 1042,
      "à¤¬à¤¦": 1043,
      "à¤ĺà¤Łà¤¨": 1044,
      "Ġà¤ļà¤°à¤£": 1045,
      "à¤ªà¤®": 1046,
      "à¤µà¤¶": 1047,
      "Ġà¤Ľà¤¤": 1048,
      "à¤ĩà¤ľ": 1049,
      "à¤¾?": 1050,
      "à¤ķà¤¶": 1051,
      "Ġà¤Ńà¤²": 1052,
      "à¤«à¤²": 1053,
      "à¤īà¤Ł": 1054,
      "Ġà¤®à¤ļ": 1055,
      "à¤ľà¤§": 1056,
      "Ġà¤¶à¤µ": 1057,
      "à¤ħà¤ª": 1058,
      "à¤°à¤Ĺ": 1059,
      "à¤¡à¤ķ": 1060,
      "à¤¸à¤²à¤®": 1061,
      "à¥Ī|": 1062,
      "Ġà¤¤à¤ķà¤¨": 1063,
      "Ġà¤īà¤°": 1064,
      "à¤Ĩà¤ª": 1065,
      "Ġà¤«à¤°à¤µà¤°": 1066,
      "à¤ħà¤²à¤Ĺ": 1067,
      "à¤¯à¤ķà¤¤": 1068,
      "Ġà¤ļà¤²à¤¨": 1069,
      "à¤®à¤£": 1070,
      "à¤Ĺà¤ľ": 1071,
      "Ġà¤ĳà¤¨à¤²": 1072,
      "),": 1073,
      "Ġà¤¸à¤¦": 1074,
      "à¤§à¤¤": 1075,
      "Ġà¤ıà¤ª": 1076,
      "Ġà¤ļà¤ķ": 1077,
      "Ġ%": 1078,
      "Ġà¤¶à¤¹": 1079,
      "à¤Ĺà¤£": 1080,
      "à¤¡à¤µ": 1081,
      "à¥Ģà¤Ĥ.": 1082,
      "à¥Ģ:": 1083,
      "Ġà¤ļà¤¯à¤¨": 1084,
      "à¤¯à¤°à¤²": 1085,
      "à¤ħà¤°": 1086,
      "à¤°à¤¹à¤£": 1087,
      "Ġà¤ıà¤«": 1088,
      "à¤¬à¤¡": 1089,
      "à¤·à¤®": 1090,
      "Ġà¤Ĩà¤°à¤ķ": 1091,
      "à¤ħà¤Ń": 1092,
      "Ġà¤¡à¤°": 1093,
      "Ġà¥ŀ": 1094,
      "à¤¸à¤ķà¤°": 1095,
      "Ġà¤®à¤Ĺà¤°": 1096,
      "à¤ĳ": 1097,
      "à¤¹à¤°à¤£": 1098,
      "à¤ªà¤¹à¤²": 1099,
      "à¤²à¤¦": 1100,
      "Ġà¤ıà¤¶": 1101,
      "Ġà¤®à¤¹à¤¸": 1102,
      "à¥ģà¤ģ": 1103,
      "Ġà¤Īà¤°": 1104,
      "à¤¡à¤¸": 1105,
      "à¤Łà¤µ": 1106,
      "Ġà¤²à¥ľà¤ķ": 1107,
      "à¤¤à¤°à¤°": 1108,
      "Ġà¤¨à¤®": 1109,
      "Ġà¤¸à¤ªà¤¨": 1110,
      "à¤°à¤®à¤£": 1111,
      "Ġà¤Ńà¤µà¤¨": 1112,
      "à¤¶à¤µ": 1113,
      "à¤°à¤¥à¤®": 1114,
      "Ġà¤¬à¤¹à¤¨": 1115,
      "Ġà¤ķà¤ķ": 1116,
      "§à¥": 1117,
      "à¤²à¤ļ": 1118,
      "Ġà¤¤à¤Ń": 1119,
      "Ġà¤¹à¤¥": 1120,
      "à¤Īà¤ķ": 1121,
      "à¤¨à¤¯": 1122,
      "Ġà¤ªà¤µ": 1123,
      "Ġà¤ĩà¤ľ": 1124,
      "à¤ıà¤¸à¤ª": 1125,
      "Ġà¤ĩà¤ļ": 1126,
      "à¤µà¤ľà¤¨": 1127,
      "à¤īà¤¸à¤ķ": 1128,
      "Ġà¤²à¤Ĺà¤¨": 1129,
      "Ġ#": 1130,
      "Ġà¤¸à¤²à¤®": 1131,
      "à¤¤à¤¤": 1132,
      "à¤¯à¤£": 1133,
      "Ġà¤ķà¤®à¤ľ": 1134,
      "à¤¦à¤°à¤ħà¤¸à¤²": 1135,
      "Ġà¤ıà¤ļ": 1136,
      "à¤Ĥ,": 1137,
      "Ġà¥Ļ": 1138,
      "à¥Ĥ,": 1139,
      "Ġà¤ķà¤ł": 1140,
      "Ġà¤«à¤¸à¤²": 1141,
      "à¤¹à¤¬": 1142,
      "Ġà¤Ĩà¤ªà¤¨": 1143,
      "à¤°à¤¤à¤²à¤¬": 1144,
      "à¤ıà¤¸à¤Ł": 1145,
      "à¤ħà¤²": 1146,
      "Ġà¤¦à¤®": 1147,
      "à¤¡à¤®": 1148,
      "Ġà¤īà¤ªà¤ļ": 1149,
      "à¤¦à¤¯": 1150,
      "à¥ĭ-": 1151,
      "Ġà¤Ĺà¤¹à¤°": 1152,
      "Ġà¤®à¤¤à¤²à¤¬": 1153,
      "Ġà¤Ĩà¤ªà¤¸": 1154,
      "Ġà¤Ĩà¤Īà¤ª": 1155,
      "à¤ķà¤Ī": 1156,
      "....": 1157,
      "Ġà¤Ĭà¤°": 1158,
      "à¤°à¤µà¤ķ": 1159,
      "Ġà¤ĳà¤¸": 1160,
      "Ġà¤Ĺà¤łà¤¬": 1161,
      "Ġà¤ļà¤¢": 1162,
      "Ġà¤§à¤®à¤ķ": 1163,
      "à¤¤à¤°à¤£": 1164,
      "Ġà¤«à¤²": 1165,
      "Ġà¤¹à¤¡": 1166,
      "à¥ĺ": 1167,
      "Ġà¤¬à¤¨à¤¤": 1168,
      "à¤ªà¤¹à¤°": 1169,
      "à¤ĩà¤¸à¤²": 1170,
      "à¤ħà¤§": 1171,
      "à¥ľà¤¨": 1172,
      "Ġà¤¨à¤¤": 1173,
      "Ġ..": 1174,
      "Ġà¤°à¤ľ": 1175,
      "à¤µà¤¡": 1176,
      "à¤¾:": 1177,
      "à¤ªà¤¡": 1178,
      "Ġà¤ľà¤®à¤ķà¤°": 1179,
      "Ġà¤Ĩà¤ıà¤Ĺ": 1180,
      "Ġà¤¹à¤ķ": 1181,
      "à¤®à¤¶": 1182,
      "Ġà¤īà¤ªà¤Ń": 1183,
      "Ġà¤®à¤ľà¤¦": 1184,
      "Ġà¤²à¤ĸà¤¨à¤Ĭ": 1185,
      "Ġà¤ªà¤¹à¤¨": 1186,
      "Ġà¤°à¤ļà¤¨": 1187,
      "Ġà¤¨à¤ľ": 1188,
      "Ġà¤¹à¤«": 1189,
      "Ġà¤Ĩà¤£": 1190,
      "Ġà¤Ńà¤ķ": 1191,
      "Ġà¤Ĩà¤¸à¤ª": 1192,
      "Ġà¤Ĩà¤¬": 1193,
      "à¤¯à¤µà¤¹": 1194,
      "à¤Ńà¤ķ": 1195,
      "à¤¯à¤¬": 1196,
      "Ġà¤īà¤¨à¤®": 1197,
      "Ġ[": 1198,
      "Ġà¤īà¤ľ": 1199,
      "Ġà¤ķà¤ªà¤¡": 1200,
      "à¤¯à¤¯à¤¨": 1201,
      "à¤¾à¤Ĥ,": 1202,
      "à¤ıà¤¶à¤¨": 1203,
      "à¤¸à¤¹": 1204,
      "à¤¦à¤¶": 1205,
      "Ġà¤ħà¤¯": 1206,
      "à¤Łà¤¤": 1207,
      "Ġà¤Ĩà¤īà¤Ł": 1208,
      "Ġà¤ĩà¤°": 1209,
      "Ġà¤¦à¤¶à¤ķ": 1210,
      "Ġà¤ħà¤¡": 1211,
      "Ġà¤Īà¤¶": 1212,
      "à¤¼,": 1213,
      "à¤²à¤ª": 1214,
      "à¤Ĥ.": 1215,
      "Ġà¤ªà¤¨": 1216,
      "à¤°à¤ķà¤°": 1217,
      "Ġà¤ıà¤ķà¤¤": 1218,
      "Ġà¤ħà¤¹à¤®à¤¦": 1219,
      "à¤¯à¤¡": 1220,
      "à¤īà¤¨à¤²": 1221,
      "à¤¹à¤¨à¤¤": 1222,
      "à¤ĸà¤ķ": 1223,
      "//": 1224,
      "à¤ĺà¤¨": 1225,
      "à¤¾à¥ħ": 1226,
      "à¤¯à¤°à¤®": 1227,
      "à¤ªà¤¥": 1228,
      "à¤¦à¤¦": 1229,
      "Ġà¤°à¤®": 1230,
      "à¤¾'": 1231,
      "à¤¿à¤¼": 1232,
      "à¤ıà¤¡": 1233,
      "Ġà¤¸à¤¹à¤®à¤¤": 1234,
      "Ġà¤°à¤£à¤¨": 1235,
      "Ġà¤¦à¤¹": 1236,
      "Ġà¤ħà¤ĸà¤¬": 1237,
      "Ġà¤¸à¤ĸ": 1238,
      "à¤·à¤ľ": 1239,
      ")à¥¤": 1240,
      "à¤©": 1241,
      "à¤µà¤£": 1242,
      "Ġà¤ĩà¤¨à¤®": 1243,
      "Ġà¤Ńà¤¯": 1244,
      "Ġà¤ĵà¤²": 1245,
      "à¤¿-": 1246,
      "Ġà¤ħà¤¸à¤®": 1247,
      "Ġ>": 1248,
      "Ġà¤ħà¤¥à¤µ": 1249,
      "Ġà¤¶à¤ĸ": 1250,
      "à¤ķà¤¦à¤®": 1251,
      "à¤¡à¤¬": 1252,
      "Ġà¤¬à¤°à¤¸": 1253,
      "à¥Īà¤Ĥ?": 1254,
      "Ġà¤īà¤ªà¤°": 1255,
      "à¤¨à¤¤à¤®": 1256,
      "Ġà¤ľà¤¨à¤°à¤²": 1257,
      "Ġà¤Ŀà¤Łà¤ķ": 1258,
      "à¤¹à¤ª": 1259,
      "à¤ķà¤²à¤¨": 1260,
      "Ġà¤īà¤¤à¤¨": 1261,
      "Ġà¤ľà¤¡": 1262,
      "Ġà¤ĩà¤¶": 1263,
      "à¤¹à¤£": 1264,
      "Ġà¤ªà¤¦à¤ķ": 1265,
      "Ġà¤Ĳà¤²": 1266,
      "Ġà¤ħà¤ľà¤¯": 1267,
      "Ġà¤Ĺà¤¡": 1268,
      "Ġà¤ĸà¥ľ": 1269,
      "Ġà¤Łà¤ķ": 1270,
      "à¤¸à¤Ĺà¤¢": 1271,
      "à¤ľà¤¨à¤ķ": 1272,
      "à¤¾|": 1273,
      "Ġà¤¸à¤®à¤ķ": 1274,
      "à¤ĩà¤«": 1275,
      "à¤ķà¤¹": 1276,
      "Ġà¥¨": 1277,
      "Ġà¤ĳà¤ªà¤°": 1278,
      "Ġà¤¹à¤¨": 1279,
      "à¤°à¤ķà¤¤": 1280,
      "Ġà¤°à¤¦": 1281,
      "Ġà¤¬à¤¦à¤²à¤¨": 1282,
      "Ġà¤ľà¤¸": 1283,
      "Ġà¤ħà¤Ł": 1284,
      "Ġà¤ħà¤«à¤¸à¤°": 1285,
      "à¤Ĭà¤¦": 1286,
      "Ġà¤Ĺà¤łà¤¨": 1287,
      "à¤·à¤°": 1288,
      "à¤Łà¤ķà¤°": 1289,
      "Ġà¤µà¤¨à¤¡": 1290,
      "Ġà¤ľà¤Ĺà¤¤": 1291,
      "à¤ªà¤Łà¤¨": 1292,
      "Ġà¤ħà¤°à¤µ": 1293,
      "à¤ĩà¤ı": 1294,
      "Ġà¤¸à¤®à¤Ŀà¤¨": 1295,
      "à¥Ģ'": 1296,
      "à¤¼à¤¾à¥¤": 1297,
      "à¤ªà¤ļ": 1298,
      "à¤Łà¤µà¤°": 1299,
      "à¤Īà¤²": 1300,
      "Ġà¤¬à¤§": 1301,
      "à¤¤à¤ķà¤°": 1302,
      "Ġà¤¨à¤¶": 1303,
      "Ġà¤Ĳà¤ª": 1304,
      "Ġà¤ļà¤®": 1305,
      "à¤¿.": 1306,
      "à¤Ĺà¥Ŀ": 1307,
      "Ġà¤¸à¥ľà¤ķ": 1308,
      "Ġà¤łà¤¹à¤°": 1309,
      "à¤¶à¤¹à¤°": 1310,
      "Ġà¤ĵà¤ªà¤¨": 1311,
      "Ġà¤®à¤¨à¤®": 1312,
      "à¤ļà¤µ": 1313,
      "Ġà¤Īà¤®": 1314,
      "à¤¼à¥ģ": 1315,
      "Ġà¤Ĩà¤ļ": 1316,
      "à¤µà¤¹à¤¨": 1317,
      "Ġà¤ķà¤ļ": 1318,
      "à¥ĥà¤Ĥ": 1319,
      "à¤īà¤¦": 1320,
      "Ġà¤¦à¤°à¤µ": 1321,
      "à¤¨à¤¬": 1322,
      "Ġà¤ľà¤ľ": 1323,
      "à¤ĩà¤ª": 1324,
      "Ġà¤ľà¤¨à¤¸": 1325,
      "Ġà¤Ńà¤Ł": 1326,
      "Ġà¤¶à¤¤": 1327,
      "Ġà¤īà¤ķ": 1328,
      "Ġà¤Łà¤¨": 1329,
      "Ġà¥§à¥": 1330,
      "à¤¤à¤¬": 1331,
      "Ġà¤ļà¤¨": 1332,
      "à¤®à¤¹à¤¤": 1333,
      "Ġà¤ķà¤®à¤²": 1334,
      "à¤ıà¤¸à¤ıà¤¸": 1335,
      "à¤°à¤µà¤°": 1336,
      "à¤£à¤µà¤¤": 1337,
      "Ġ.%": 1338,
      "Ġà¤ªà¤Łà¤¨": 1339,
      "à¥ĩ?": 1340,
      "à¤¦à¤¤": 1341,
      "à¤¶à¤®": 1342,
      "Ġà¤Ĩà¤Ń": 1343,
      "Ġà¤ĭà¤£": 1344,
      "Ġà¤§à¤°à¤¨": 1345,
      "à¤ķà¥ľ": 1346,
      "à¤¾à¥ĩ": 1347,
      "Ġà¤īà¤ªà¤ķà¤°à¤£": 1348,
      "à¤²à¤¡": 1349,
      "à¤ħà¤ķ": 1350,
      "Ġà¤ĩà¤®à¤°": 1351,
      "à¤Ĩà¤®": 1352,
      "Ġà¤ľà¤¯à¤ª": 1353,
      "à¤ľà¤¬à¤ķ": 1354,
      "à¤²à¤Ń": 1355,
      "Ġà¤®à¤¹à¤ľ": 1356,
      "à¤ĩà¤¨à¤®": 1357,
      "Ġà¤Ĳà¤¤": 1358,
      "Ġà¤Ĩà¤¦à¤°": 1359,
      "Ġà¤¶à¤¤à¤ķ": 1360,
      "à¤ļà¤ķà¤°": 1361,
      "à¤¨à¤¹": 1362,
      "Ġà¤ªà¥ľà¤¤": 1363,
      "à¤¯à¤¶": 1364,
      "à¤¤à¤ª": 1365,
      "à¤ķà¤Ń": 1366,
      "Ġà¤¬à¤®": 1367,
      "Ġà¤ıà¤¸à¤ª": 1368,
      "Ġà¤§à¤®": 1369,
      "à¤īà¤§à¤°": 1370,
      "à¤īà¤²": 1371,
      "Ġà¤ĳà¤Ł": 1372,
      "Ġà¤¤à¤¹à¤¸": 1373,
      "Ġà¤°à¤«": 1374,
      "Ġà¤Ńà¤°à¤ª": 1375,
      "Ġà¤¬à¤ļà¤¨": 1376,
      "Ġà¤¶à¤ªà¤¥": 1377,
      "Ġà¤¬à¤Ĺ": 1378,
      "à¤ıà¤Ł": 1379,
      "à¤¯à¤Łà¤¨": 1380,
      "Ġà¤Ńà¤°à¤¨": 1381,
      "à¤¬à¤ļ": 1382,
      "à¤¯à¤ľ": 1383,
      "à¤¯à¤¸à¤Ń": 1384,
      "Ġà¤°à¤ķà¤®": 1385,
      "Ġà¤Īà¤¸": 1386,
      "Ġ,,": 1387,
      "Ġà¤ıà¤Ĺ": 1388,
      "Ġà¤ıà¤Ł": 1389,
      "Ġà¤¹à¤¦": 1390,
      "Ġà¤¬à¤¦à¤®": 1391,
      "à¤łà¤Ń": 1392,
      "à¤°à¤¦à¤¸": 1393,
      "Ġà¤®à¤¶à¤¹": 1394,
      "Ġà¤¦à¤¤": 1395,
      "à¤°à¤Ĺà¤¤": 1396,
      "Ġà¤¸à¤¦à¤¨": 1397,
      "Ġà¤µà¤ľà¤¨": 1398,
      "à¤Īà¤¸": 1399,
      "à¤°à¤ķà¤°à¤£": 1400,
      "Ġà¤īà¤ªà¤¨": 1401,
      "Ġà¤ħà¤¹": 1402,
      "à¤ªà¤°à¤µ": 1403,
      "Ġà¤ħà¤µà¤¸": 1404,
      "Ġà¤ħà¤µà¤¶": 1405,
      "Ġà¤®à¤¸à¤²": 1406,
      "Ġà¤®à¤®à¤¤": 1407,
      "Ġà¤ħà¤Łà¤²": 1408,
      "Ġà¤¦à¤«": 1409,
      "à¤ıà¤®à¤¸": 1410,
      "Ġà¤¬à¤¹à¤¸": 1411,
      "Ġ''": 1412,
      "Ġà¤²à¤®": 1413,
      "à¤°à¤¸à¤¨": 1414,
      "Ġà¤¬à¤ķ": 1415,
      "à¤ļà¤¯": 1416,
      "Ġà¤¨à¤¸": 1417,
      "Ġà¤ªà¤¬": 1418,
      "à¤²à¤ļà¤¸": 1419,
      "à¤Ĩà¤Īà¤Ł": 1420,
      "Ġà¤ıà¤¸à¤¡": 1421,
      "à¤¡à¤ķà¤°": 1422,
      "à¥Ģ?": 1423,
      "à¤īà¤¸à¤¨": 1424,
      "Ġà¤¸à¤«à¤°": 1425,
      "Ġà¤Ľà¤µ": 1426,
      "à¥Ĥà¤Ĥ,": 1427,
      "Ġ--": 1428,
      "à¤ªà¤¶": 1429,
      "à¤Łà¤°à¤µ": 1430,
      "Ġà¤Ĩà¤«": 1431,
      "Ġà¤ĳà¤¡": 1432,
      "à¤ıà¤¸à¤Ī": 1433,
      "Ġà¤¸à¤Ł": 1434,
      "Ġà¤ıà¤°": 1435,
      "à¤¨à¤µà¤°": 1436,
      "Ġà¤ĭà¤·": 1437,
      "Ġà¤²à¥ľ": 1438,
      "à¤Ĩà¤Īà¤¸": 1439,
      "Ġà¤ľà¤¬à¤°à¤¦à¤¸": 1440,
      "à¥Ĥà¤Ĥ.": 1441,
      "Ġà¤ķà¤¤": 1442,
      "Ġà¤Ķà¤¦": 1443,
      "**": 1444,
      "à¤Īà¤Ł": 1445,
      "à¤ĩà¤¤à¤¨": 1446,
      "Ġà¤ļà¤¤": 1447,
      "Ġà¤¬à¤¨à¤µ": 1448,
      "à¤Ĩà¤Īà¤ª": 1449,
      "à¤°à¤°": 1450,
      "Ġà¤¸à¤®à¤Ŀà¤¤": 1451,
      "Ġà¤¦à¤°à¤ħà¤¸à¤²": 1452,
      "à¤Ľà¤¡": 1453,
      "Ġà¤¨à¤ľà¤¦": 1454,
      "Ġà¤ªà¤°à¤¨": 1455,
      "Ġà¤°à¤¤": 1456,
      "à¤¼à¤¾,": 1457,
      "à¤¾...": 1458,
      "Ġà¤®à¤£": 1459,
      "Ġà¤Ĩà¤ªà¤¤": 1460,
      "Ġà¤Ńà¤¡": 1461,
      "Ġà¤ļà¤ª": 1462,
      "Ġà¤Ĩà¤Īà¤Ł": 1463,
      "à¥Ľà¤°": 1464,
      "Ġà¤Ľà¤ł": 1465,
      "Ġà¤Ķà¤¸à¤¤": 1466,
      "Ġà¤¬à¥Ŀà¤¤": 1467,
      "à¤ķà¤ħà¤ª": 1468,
      "à¤Ĺà¤ł": 1469,
      "à¤¸à¤«": 1470,
      "Ġà¤¸à¤Ĭà¤¦": 1471,
      "à¥Ī-": 1472,
      "à¤£à¤¸": 1473,
      "Ġà¤¸à¤°à¤ª": 1474,
      "Ġà¤¬à¤¨à¤ķà¤°": 1475,
      "à¤¯à¤Łà¤ķ": 1476,
      "Ġ-,": 1477,
      "Ġà¤¬à¤¸à¤ª": 1478,
      "à¤Ĩà¤¯": 1479,
      "à¥ĩ)": 1480,
      "Ġà¤ħà¤ªà¤¡": 1481,
      "Ġà¤¦à¤¯": 1482,
      "à¤Īà¤ĵ": 1483,
      "Ġà¤Ĩà¤Īà¤¸": 1484,
      "Ġà¤Ĺà¤¨": 1485,
      "à¤Ŀà¤¸": 1486,
      "à¥ģ,": 1487,
      "à¤¹à¤Ł": 1488,
      "Ġà¤Ĩà¤ľà¤®": 1489,
      "à¤Ĩà¤°à¤ª": 1490,
      "Ġà¤¸à¤°à¤¸": 1491,
      "à¤ħà¤¸": 1492,
      "Ġà¤²à¤¹à¤°": 1493,
      "à¤Ĺà¤¸": 1494,
      "à¤¶à¤¬": 1495,
      "à¤µà¤Ń": 1496,
      "à¤Ĺà¤ª": 1497,
      "Ġà¤ĳà¤«à¤°": 1498,
      "Ġà¤ĸà¤Ł": 1499,
      "à¤ĩà¤¨à¤ķ": 1500,
      "à¤ıà¤¸à¤¸": 1501,
      "à¤²à¤ľ": 1502,
      "à¤ĩà¤µà¤°": 1503,
      "Ġà¤¨à¤ķà¤¦": 1504,
      "Ġà¤ªà¤ķà¥ľ": 1505,
      "à¥¨": 1506,
      "à¤ķà¤¤à¤°": 1507,
      "Ġà¤ħà¤«à¤Ĺ": 1508,
      "à¥Īà¤Ĥ|": 1509,
      "Ġà¤ĳà¤°": 1510,
      "à¤Ńà¤µà¤¤": 1511,
      "''": 1512,
      "à¤¨à¤Ĺ": 1513,
      "Ġà¤īà¤Ĺ": 1514,
      "à¤¼à¥Ī": 1515,
      "à¤¿:": 1516,
      "Ġà¤¬à¤Ł": 1517,
      "à¤Ĩà¤¨": 1518,
      "à¤ķà¤¥": 1519,
      "à¤µà¤¦": 1520,
      "----": 1521,
      "à¤Łà¤ĩ": 1522,
      "Ġà¤Ľà¤ķ": 1523,
      "Ġà¤ĵà¤¬": 1524,
      "Ġ[]": 1525,
      "Ġà¥Ľà¤°": 1526,
      "Ġà¤§à¤°à¤¤": 1527,
      "à¤Łà¤¸": 1528,
      "à¤£à¤µ": 1529,
      "Ġà¤°à¤ĸà¤ķà¤°": 1530,
      "à¤°à¤¥": 1531,
      "Ġà¤Ńà¤Ĺ": 1532,
      "Ġà¤Łà¤ķà¤°": 1533,
      "à¤Ĭà¤¨": 1534,
      "à¤Ĩà¤°à¤¸": 1535,
      "Ġà¤Ĩà¤ªà¤°": 1536,
      "à¤£à¤¨": 1537,
      "à¤¯à¤Ł": 1538,
      "Ġà¤Ĺà¤µ": 1539,
      "à¤¶à¤Ńà¤°": 1540,
      "Ġà¤ķà¤µà¤°": 1541,
      "à¥ĩ...": 1542,
      "à¥ľà¤¤": 1543,
      "Ġà¤¨à¤µà¤®": 1544,
      "Ġà¤ıà¤¨à¤¡": 1545,
      "à¤µà¤®": 1546,
      "Ġà¤°à¤ļ": 1547,
      "à¥Ł": 1548,
      "à¤ıà¤ľ": 1549,
      "Ġà¤ĸà¤¤à¤°à¤¨": 1550,
      "à¤īà¤¥": 1551,
      "à¤ĸà¤¬à¤°": 1552,
      "à¤ĸà¤¦": 1553,
      "Ġà¤ıà¤¡à¤®": 1554,
      "Ġà¤ħà¤®à¤²": 1555,
      "à¤Łà¤¨à¤°": 1556,
      "Ġà¤ļà¤®à¤ķ": 1557,
      "à¤īà¤ª": 1558,
      "Ġà¤¬à¤°à¤¤": 1559,
      "Ġà¤ıà¤¯à¤°à¤ª": 1560,
      "à¤ķà¤¤à¤®": 1561,
      "Ġà¤ıà¤ķà¤®": 1562,
      "Ġà¤ľà¤¨à¤ľ": 1563,
      "à¤ĩà¤¬à¤°": 1564,
      "Ġà¤ªà¤µà¤¨": 1565,
      "Ġà¤Ķà¤°à¤¤": 1566,
      "Ġà¤¬à¤¨à¤°": 1567,
      "à¤¦à¤ª": 1568,
      "à¤Ĩà¤Īà¤Ĩà¤°": 1569,
      "Ġà¤¯à¤ķ": 1570,
      "Ġà¤¬à¤ļà¤ªà¤¨": 1571,
      "Ġà¤¶à¤°à¤£": 1572,
      "à¤¸à¤¬à¤¸": 1573,
      "à¤Ĩà¤§": 1574,
      "Ġà¤Ńà¤¤": 1575,
      "à¤²à¤ĸà¤¨à¤Ĭ": 1576,
      "à¥Ĥà¤ģà¥¤": 1577,
      "à¥§à¥": 1578,
      "à¤¾!": 1579,
      "à¤īà¤®": 1580,
      "à¤ıà¤ª": 1581,
      "Ġà¤¹à¤°à¤ķà¤¤": 1582,
      "à¤¯à¤°à¤¤": 1583,
      "à¤ľà¤«": 1584,
      "Ġà¤§à¤µà¤¨": 1585,
      "Ġà¤ħà¤ªà¤®": 1586,
      "à¤ĩà¤¶": 1587,
      "à¤°à¤ķà¤Ł": 1588,
      "à¤Łà¤ª": 1589,
      "à¤¦à¤¨à¤¶": 1590,
      "Ġà¤ªà¤ļ": 1591,
      "à¤Īà¤¡": 1592,
      "Ġà¤¬à¤°à¤ķà¤°": 1593,
      "Ġà¤ªà¤°à¤µ": 1594,
      "Ġà¤Ĩà¤¦à¤¤": 1595,
      "Ġ,.": 1596,
      "à¤ħà¤¤": 1597,
      "Ġà¤ıà¤¨à¤¸": 1598,
      "Ġà¤¬à¤ļà¤¤": 1599,
      "Ġà¤¯à¤®": 1600,
      "à¤¨à¤ľà¤°": 1601,
      "Ġà¤§à¤ķ": 1602,
      "à¤ķà¤ľ": 1603,
      "à¤®à¤ľ": 1604,
      "Ġà¤¤à¤Ł": 1605,
      "à¤£à¤¤": 1606,
      "à¤Ĩà¤µà¤ľ": 1607,
      "à¥ĭà¤Ĥ-": 1608,
      "à¤Ĺà¤ķà¤°": 1609,
      "Ġà¤Ńà¤°à¤¤": 1610,
      "Ġà¤ħà¤¸à¤¤": 1611,
      "à¤¶à¤¯": 1612,
      "Ġà¤²à¤ĺ": 1613,
      "Ġà¤ĸà¤¨": 1614,
      "à¤²à¤Ŀ": 1615,
      "à¤ļà¤¤à¤®": 1616,
      "à¤ıà¤¸à¤Ĩà¤Ī": 1617,
      "à¤¤à¤¸": 1618,
      "Ġà¤ıà¤¡à¤µ": 1619,
      "Ġ(),": 1620,
      "Ġà¤Ľà¤ª": 1621,
      "à¥«": 1622,
      "()": 1623,
      "à¤¯à¤¯": 1624,
      "Ġà¤ķà¥ľ": 1625,
      "Ġà¤¨à¤·": 1626,
      "Ġà¤®à¤ķà¤¸à¤¦": 1627,
      "à¥Ī!": 1628,
      "Ġà¤Łà¤°": 1629,
      "==": 1630,
      "à¤¹à¤¡": 1631,
      "à¤ļà¤®": 1632,
      "à¤Łà¤°à¤¸": 1633,
      "à¤¹à¤µ": 1634,
      "Ġà¤¨à¤®à¤ķ": 1635,
      "à¤¯à¤§": 1636,
      "Ġà¤²à¤µ": 1637,
      "Ġà¤¸à¤°à¤²": 1638,
      "Ġà¥ĺ": 1639,
      "à¤Īà¤µ": 1640,
      "à¤Ľà¤¨": 1641,
      "à¤¬à¤°à¤®": 1642,
      "Ġà¤¨à¤ķà¤²": 1643,
      "à¤ķà¤²à¤¤": 1644,
      "à¤¨à¤ļ": 1645,
      "Ġà¤īà¤łà¤¤": 1646,
      "Ġà¤īà¤ªà¤®": 1647,
      "à¤¹à¤ľ": 1648,
      "à¤Īà¤¯": 1649,
      "à¤£à¤ķ": 1650,
      "à¤¹à¤®à¤¨": 1651,
      "Ġà¤Ĩà¤ľà¤ķà¤²": 1652,
      "à¤²à¤ĸ": 1653,
      "Ġà¤īà¤Ń": 1654,
      "à¤¯à¤²à¤Ł": 1655,
      "%%": 1656,
      "Ġà¤¸à¤°à¤¦": 1657,
      "à¤Ĩà¤Ĺ": 1658,
      "à¤¯à¤¨à¤¶": 1659,
      "à¤Ĺà¤°à¤£": 1660,
      "Ġà¤²à¤Łà¤ķ": 1661,
      "Ġà¤ķà¤²à¤°": 1662,
      "à¤¨à¤¶": 1663,
      "Ġà¤ĵà¤®": 1664,
      "Ġà¤¸à¤¹à¤ķ": 1665,
      "à¤¯à¤°à¤¸": 1666,
      "Ġà¤·": 1667,
      "à¤¶à¤¨à¤ķ": 1668,
      "Ġà¤ľà¤¬à¤°": 1669,
      "à¥©": 1670,
      "Ġà¤°à¤ĺ": 1671,
      "Ġà¤¬à¤ĸ": 1672,
      "Ġà¤¬à¤¦à¤²à¤¤": 1673,
      "à¤¹à¤°à¤¹": 1674,
      "à¤°à¤ĸà¤ª": 1675,
      "Ġà¤ľà¤¹à¤°": 1676,
      "à¤²à¤«": 1677,
      "à¥Ģ...": 1678,
      "Ġà¤ıà¤ķà¤¦à¤®": 1679,
      "à¥Ģ|": 1680,
      "à¤®à¤®": 1681,
      "Ġà¤¥à¤ķ": 1682,
      "à¤¬à¥ľ": 1683,
      "à¤ĩà¤¨à¤°": 1684,
      "Ġà¤¸à¤®à¤¨": 1685,
      "à¤¸à¤®à¤¯": 1686,
      "Ġà¤Ĺà¤°à¤®": 1687,
      "Ġà¤ľà¤¨à¤ªà¤¦": 1688,
      "Ġà¤²à¤²": 1689,
      "à¤Īà¤¨": 1690,
      "Ġà¤ķà¤¦": 1691,
      "à¤¼à¥Ģ,": 1692,
      "Ġà¤¨à¥Ľà¤°": 1693,
      "Ġà¤Ĺà¤¢": 1694,
      "à¥ľà¤ķà¤°": 1695,
      "Ġà¤¶à¤®": 1696,
      "Ġà¤¶à¤°à¤¦": 1697,
      "Ġà¤®à¤°à¤¨": 1698,
      "Ġà¤¥à¤°": 1699,
      "à¤ĩà¤¬": 1700,
      "à¤ĩà¤ľà¤°": 1701,
      "à¤®à¤Ĺà¤°": 1702,
      "à¤¬à¤ķ": 1703,
      "Ġà¤¯à¤¶": 1704,
      "Ġà¤ħà¤ªà¤¹à¤°à¤£": 1705,
      "Ġà¤Ĺà¤µà¤°": 1706,
      "à¤Ĺà¤ªà¤¤": 1707,
      "à¥¦à¥¦": 1708,
      "Ġà¤¬à¤¦à¤¨": 1709,
      "à¤ħà¤ĸ": 1710,
      "à¥ĭà¤Ĥà¥¤": 1711,
      "Ġà¤ªà¤°à¤«": 1712,
      "à¤ħà¤¦": 1713,
      "Ġà¤Ĩà¤°à¤ıà¤¸à¤ıà¤¸": 1714,
      "Ġà¤¶à¤¶": 1715,
      "Ġà¤ĸà¤¨à¤¨": 1716,
      "à¤Ĩà¤Īà¤ı": 1717,
      "à¥Ļ": 1718,
      "à¤¼à¥Ĥ": 1719,
      "Ġà¤¸à¤¦à¤°": 1720,
      "à¤¯à¤¥": 1721,
      "à¤¶à¤ķà¤¶": 1722,
      "Ġà¤ħà¤µà¤Ĺà¤¤": 1723,
      "à¥ĩ|": 1724,
      "à¤¯à¤ľà¤²": 1725,
      "Ġà¤ıà¤«à¤Ĩà¤Īà¤Ĩà¤°": 1726,
      "Ġà¤ıà¤¬": 1727,
      "à¤°à¤®à¤¶": 1728,
      "à¥Ģ/": 1729,
      "Ġà¤Ĩà¤Ĺà¤°": 1730,
      "à¤¼à¥ĩà¥¤": 1731,
      "à¤°à¤ł": 1732,
      "Ġà¤Ĩà¤ªà¤¦": 1733,
      "Ġà¤ıà¤ķà¤ľ": 1734,
      "à¤Ĺà¥ľ": 1735,
      "à¤¡à¤ª": 1736,
      "Ġà¤Ĩà¤¸à¤®": 1737,
      "Ġà¥§": 1738,
      "Ġ+": 1739,
      "Ġà¤²à¤¤": 1740,
      "à¤ªà¤¹": 1741,
      "à¤ıà¤®à¤ıà¤¸": 1742,
      "Ġà¤ľà¤ĸ": 1743,
      "Ġà¤¯à¤¥": 1744,
      "à¤ħà¤Ĺà¤²": 1745,
      "Ġà¤īà¥ľ": 1746,
      "à¤Ĩà¤ĸ": 1747,
      "à¤£à¤®": 1748,
      "à¥ª": 1749,
      ":-": 1750,
      "à¥§": 1751,
      "[]": 1752,
      "à¤·à¤§": 1753,
      "Ġà¤°à¤¹à¤¸": 1754,
      "à¤§à¤ª": 1755,
      "à¤®à¤¬": 1756,
      "Ġà¤ľà¤²à¤µ": 1757,
      "Ġà¤ķà¤¹à¤ķà¤°": 1758,
      "Ġà¤ľà¤¶": 1759,
      "Ġà¤ļà¥Ŀ": 1760,
      "à¤ªà¤°à¤¸": 1761,
      "Ġà¤ĩà¤§à¤°": 1762,
      "Ġà¤ĵà¤¡": 1763,
      "à¤ĸà¤µ": 1764,
      "à¤°à¤ļà¤¨": 1765,
      "à¤¨à¤ı": 1766,
      "Ġà¤Ńà¤Ĺà¤¤": 1767,
      "à¥ĩà¥ĩ": 1768,
      "Ġà¤Ĩà¤®à¤¤": 1769,
      "Ġà¤Ĩà¤Īà¤ı": 1770,
      "Ġà¤ľà¤Ĺà¤¦": 1771,
      "Ġà¤īà¤Ńà¤°": 1772,
      "Ġà¤ĩà¤¨à¤¸": 1773,
      "à¤łà¤ķà¤°": 1774,
      "à¤ħà¤®à¤°": 1775,
      "à¤¬à¤ľ": 1776,
      "à¤¦à¤Ń": 1777,
      "Ġà¥©": 1778,
      "Ġà¤¤à¤ķà¤°": 1779,
      "Ġà¤¹à¤¸à¤¨": 1780,
      "à¤łà¤¤": 1781,
      "à¤¼-": 1782,
      "à¤¿à¥¤": 1783,
      "à¥Ĥ)": 1784,
      "Ġà¤łà¤Ĺ": 1785,
      "à¤ĸà¤¡": 1786,
      "Ġà¤ĩà¤µ": 1787,
      "à¤¸à¤Ł": 1788,
      "Ġà¤¸à¤¤à¤°": 1789,
      "à¤ĩà¤®à¤°": 1790,
      "Ġà¤«à¤¤": 1791,
      "à¤īà¤¡à¤°": 1792,
      "Ġà¤®à¤Ľà¤²": 1793,
      "à¤Ĩà¤īà¤Ł": 1794,
      "Ġà¤ĳà¤ª": 1795,
      "Ġà¤īà¤ªà¤ľ": 1796,
      "à¤¸à¤Ĺà¥Ŀ": 1797,
      "Ġà¤ĸà¤²": 1798,
      "Ġà¤ªà¤¹à¤¨à¤¨": 1799,
      "Ġ&": 1800,
      "à¤Ńà¤¦": 1801,
      "à¤§à¤ķà¤°": 1802,
      "à¤¾à¥ĩà¤Ĥ": 1803,
      "Ġ(.": 1804,
      "Ġà¤¸à¤¹à¤ľ": 1805,
      "Ġà¤ļà¤°à¤®": 1806,
      "Ġà¤¸à¤¶à¤ķ": 1807,
      "Ġà¤ĳà¤ķ": 1808,
      "à¥Īà¤Ĥ-": 1809,
      "Ġà¤ķà¤ļà¤°": 1810,
      "Ġà¤¨à¤¹à¤°": 1811,
      "à¤¾à¤Ĥ-": 1812,
      "Ġà¤Ĩà¤¯à¤ķà¤°": 1813,
      "à¤±": 1814,
      "à¤ħà¤ļ": 1815,
      "à¤¸à¤«à¤°": 1816,
      "Ġà¤°à¤£à¤µ": 1817,
      "Ġà¤ħà¤µà¤¤": 1818,
      "à¥ļ": 1819,
      "Ġà¤¤à¤ª": 1820,
      "à¤Ĺà¤¦à¤°": 1821,
      "Ġà¤ĳà¤²": 1822,
      "à¤ıà¤¨à¤¯": 1823,
      "Ġ@": 1824,
      "à¤¡à¤©": 1825,
      "à¤ķà¤Łà¤°": 1826,
      "à¤ĺà¤µ": 1827,
      "Ġà¤īà¤²à¤Ŀ": 1828,
      "Ġà¤ĩà¤ķà¤Ł": 1829,
      "Ġà¤¡à¤¬": 1830,
      "à¤¶à¤¦": 1831,
      "à¤¸à¤ªà¤°": 1832,
      "Ġà¤ķà¤¹à¤²": 1833,
      "à¤Ĥà¥ĩ": 1834,
      "à¤µà¤¡à¤£": 1835,
      "à¤¬à¤¹à¤°à¤¹": 1836,
      "à¤µà¤¸à¤¨": 1837,
      "à¤¹à¤¤à¤ķ": 1838,
      "Ġà¤¬à¤Łà¤¨": 1839,
      "Ġà¤Ŀà¤Ĺà¤¡": 1840,
      "Ġà¤ĵà¤ª": 1841,
      "à¤ĵà¤µ": 1842,
      "Ġà¤ĸà¤ľ": 1843,
      "Ġà¤®à¤®": 1844,
      "Ġ:-": 1845,
      "Ġà¤ªà¤ł": 1846,
      "à¤¤à¤¸à¤°": 1847,
      "à¤Ĺà¤Łà¤¨": 1848,
      "à¤Łà¤¡": 1849,
      "à¤ľà¤¶": 1850,
      "à¤ĸà¤Ń": 1851,
      "à¤ĩà¤Ĺà¤°": 1852,
      "Ġà¤īà¤¬": 1853,
      "à¤«à¤¨": 1854,
      ",,": 1855,
      "à¤¶à¤¹": 1856,
      "Ġà¤ĺà¤¡": 1857,
      "Ġà¤Ķà¤·à¤§": 1858,
      "Ġà¤¨à¤¨": 1859,
      "à¤§à¤¡": 1860,
      "Ġà¤ĺà¤¨": 1861,
      "Ġà¤µà¤ľ": 1862,
      "à¥Ń": 1863,
      "à¤ķà¤ķà¤°": 1864,
      "à¤ıà¤«à¤¸": 1865,
      "Ġà¤ľà¤Ł": 1866,
      "Ġà¤īà¤§à¤°": 1867,
      "Ġà¤ıà¤ļà¤¡": 1868,
      "à¤°à¤¯à¤¤": 1869,
      "à¤§à¤¶": 1870,
      "à¤¹à¤Ĺ": 1871,
      "Ġà¤¬à¤µ": 1872,
      "à¤Ĩà¤²": 1873,
      "Ġà¤¹à¤²à¤ķ": 1874,
      "Ġà¤ıà¤¹à¤¸": 1875,
      "à¤Ĺà¤£à¤¨": 1876,
      "à¤ķà¤¬": 1877,
      "à¤ħà¤¶": 1878,
      "Ġà¤ĺà¤¬à¤°": 1879,
      "à¥ĭ)": 1880,
      "Ġà¤Ķà¤ªà¤ļ": 1881,
      "Ġà¤Ĩà¤Ł": 1882,
      "à¤°à¤¨à¤Ĺà¤°": 1883,
      "Ġà¤īà¤§": 1884,
      "à¤¶à¤¸": 1885,
      "Ġà¤ıà¤ķà¤²": 1886,
      "à¤ıà¤¨à¤¸": 1887,
      "à¥Ī:": 1888,
      "Ġà¤Ĩà¤°à¤¬": 1889,
      "à¥Ĥà¤ģ,": 1890,
      "à¥Ī...": 1891,
      "Ġà¤¨à¤µà¤°": 1892,
      "Ġà¤īà¤¤à¤°à¤¨": 1893,
      "Ġà¤Ĳà¤¶": 1894,
      "à¤ħà¤«": 1895,
      "à¤¼à¥Ģà¥¤": 1896,
      "à¤¶à¤¨à¤°": 1897,
      "Ġà¤ħà¤²à¤°": 1898,
      "Ġà¤ĭà¤¤": 1899,
      "Ġà¤ıà¤ķà¤¡": 1900,
      "Ġà¤¦à¤¶": 1901,
      "Ġà¤¸à¤Ĺ": 1902,
      "Ġà¤Ĩà¤¡": 1903,
      "Ġà¤¨à¤µà¤ľ": 1904,
      "à¤ĸà¤£": 1905,
      "Ġà¤īà¤Ľ": 1906,
      "à¤Ĺà¤¬": 1907,
      "Ġà¤°à¤¹à¤ķà¤°": 1908,
      "Ġà¤Ĺà¤¹à¤¨": 1909,
      "Ġà¤µà¤°à¤¨": 1910,
      "à¥¬": 1911,
      "Ġà¤Ľà¤²": 1912,
      "à¤ĩà¤°": 1913,
      "Ġà¤īà¤®à¤°": 1914,
      "à¥ĩ'": 1915,
      "Ġà¤ªà¤²à¤Ł": 1916,
      "à¤²à¤ªà¤¤": 1917,
      "Ġà¤Ĺà¤®": 1918,
      "Ġà¤¥à¤®": 1919,
      "à¤¾/": 1920,
      "Ġà¤ıà¤¸à¤¸": 1921,
      "à¥ĩà¤Ĥ:": 1922,
      "Ġà¤¦à¤°à¤¬": 1923,
      "Ġà¤Ĩà¤Īà¤¡": 1924,
      "à¥ĩ:": 1925,
      "Ġà¤Ĳà¤ķ": 1926,
      "à¤Ĺà¤¶": 1927,
      "à¤¾à¤ģ,": 1928,
      "à¤Ĩà¤µ": 1929,
      "à¤¤à¤Ĺ": 1930,
      "Ġà¤°à¤ľà¤¨": 1931,
      "Ġà¤ķà¤ªà¥ľ": 1932,
      "Ġà¤°à¤£à¤¬": 1933,
      "Ġà¤ħà¤¸à¤¹": 1934,
      "à¤Īà¤¦": 1935,
      "à¤ıà¤¨à¤ıà¤¸": 1936,
      "Ġà¤ķà¤·": 1937,
      "à¤Ńà¤²": 1938,
      "à¤ľà¤¯à¤ª": 1939,
      "Ġà¤ĩà¤¬": 1940,
      "à¥®": 1941,
      "Ġà¤ħà¤ķà¤¬à¤°": 1942,
      "Ġà¤ħà¤¹à¤¸": 1943,
      "Ġà¤°à¤ľà¤¤": 1944,
      "à¤Ĺà¤µà¤¤": 1945,
      "à¥Ģ!": 1946,
      "Ġà¤ħà¤¨à¤¦": 1947,
      "Ġ://": 1948,
      "à¤µà¤¯à¤¨": 1949,
      "Ġà¤Ĩà¤ķà¤²à¤¨": 1950,
      "Ġà¤ªà¤Łà¤°": 1951,
      "à¤¨à¤ľ": 1952,
      "à¤īà¤ļ": 1953,
      "à¤Ĺà¤łà¤¬": 1954,
      "Ġà¤§à¤¡": 1955,
      "Ġà¤«à¤¡": 1956,
      "Ġà¤ħà¤«à¤µ": 1957,
      "Ġà¤ľà¤¨à¤¸à¤Ń": 1958,
      "Ġ::": 1959,
      "à¤¾..": 1960,
      "à¥ĩà¥į": 1961,
      "Ġà¤Īà¤µ": 1962,
      "Ġà¤ķà¤®à¤²à¤¨": 1963,
      "Ġà¤Ĩà¤ĩà¤ı": 1964,
      "Ġà¤Ĺà¤ľ": 1965,
      "à¤Ĩà¤ĩ": 1966,
      "à¤Īà¤ª": 1967,
      "Ġ.,": 1968,
      "Ġà¤¤à¤²à¤µ": 1969,
      "-)": 1970,
      "Ġà¤ªà¤°à¤¸": 1971,
      "à¤¥à¤Ĺ": 1972,
      "à¤ļà¤¸": 1973,
      "à¤®à¤Ł": 1974,
      "Ġà¤®à¤¦à¤¨": 1975,
      "Ġà¤®à¤¹à¤²": 1976,
      "à¤ıà¤¬": 1977,
      "Ġà¤µà¤ļà¤¨": 1978,
      "à¤Īà¤°": 1979,
      "Ġà¤Ĩà¤°à¤¤": 1980,
      "Ġà¤īà¤ªà¤ķ": 1981,
      "à¤ıà¤ı": 1982,
      "Ġà¤¯à¤ľ": 1983,
      "Ġà¤®à¤¤à¤Ń": 1984,
      "à¤ıà¤¨à¤ľ": 1985,
      "Ġà¤¨à¤Ĺ": 1986,
      "Ġà¤¬à¤ľà¤°": 1987,
      "Ġà¤ªà¤¹à¤²à¤µ": 1988,
      "à¥ģ-": 1989,
      "Ġà¤Ĩà¤¨à¤¨": 1990,
      "à¥¯": 1991,
      "à¤ıà¤¸à¤ıà¤«": 1992,
      "à¤ĳà¤¸": 1993,
      "à¤¤à¤Ń": 1994,
      "Ġà¤¤à¤¡": 1995,
      "Ġà¤Ĺà¤¦": 1996,
      "Ġà¤ħà¤Łà¤ķ": 1997,
      "à¤¼à¥ĩ-": 1998,
      "à¤§à¤¶à¤¤à¤ķ": 1999,
      "Ġà¥¨à¥¦": 2000,
      "à¤Łà¤°à¤ª": 2001,
      "à¤ıà¤¶": 2002,
      "à¤ĩà¤ķà¤²": 2003,
      "à¤īà¤°": 2004,
      "Ġà¤¨à¤«": 2005,
      "Ġà¤ĳà¤¨": 2006,
      "Ġà¤°à¤¥": 2007,
      "à¤¼à¥ĩà¤Ĥ:": 2008,
      "Ġà¤¨à¤µà¤¨": 2009,
      "à¤¼à¥Į": 2010,
      "Ġà¤ļà¤Ł": 2011,
      "Ġà¤ĺà¤Łà¤ķà¤°": 2012,
      "Ġà¤ħà¤¨à¤¶à¤¨": 2013,
      "à¤Ĩà¤¦": 2014,
      "Ġà¤Ńà¤Łà¤ķ": 2015,
      "Ġà¤¬à¥Ŀà¤¨": 2016,
      "Ġà¤°à¤®à¤¨": 2017,
      "à¤®à¤°à¤£": 2018,
      "Ġà¤ªà¤¥": 2019,
      "à¤ĵà¤¸": 2020,
      "à¤¸à¤®à¤¸": 2021,
      "à¤¤à¤¦": 2022,
      "à¤ıà¤¸à¤¬": 2023,
      "Ġà¤¡à¤¬à¤²": 2024,
      "à¤Ĩà¤Īà¤ıà¤®": 2025,
      "à¥ģà¤ĥ": 2026,
      "Ġà¤Ĩà¤¡à¤µ": 2027,
      "à¤Ĩà¤¸": 2028,
      "Ġà¤Ĺà¤£à¤¤": 2029,
      "à¤«à¤¤": 2030,
      "Ġà¤ħà¤ªà¤²": 2031,
      "Ġà¤®à¤¥": 2032,
      "à¤ĵà¤²": 2033,
      "à¤°à¤ķà¤²": 2034,
      "à¤ĩà¤¡à¤°": 2035,
      "à¤¸à¤¡": 2036,
      "à¤¤à¤°à¤ª": 2037,
      "Ġà¤Ĭà¤¨": 2038,
      "Ġà¤Ŀà¤¡": 2039,
      "à¤¸à¤ıà¤ª": 2040,
      "à¤¯à¤ļ": 2041,
      "à¤¹à¤«": 2042,
      "Ġà¤ıà¤¸à¤Ł": 2043,
      "à¥ĩ!": 2044,
      "Ġà¤Ĩà¤łà¤µ": 2045,
      "Ġà¤«à¤Ł": 2046,
      "Ġà¤ľà¤¬à¤°à¤¨": 2047,
      "Ġ*": 2048,
      "à¤¦à¤°à¤¤": 2049,
      "Ġà¤¤à¤¹à¤°": 2050,
      "à¥ģ.": 2051,
      "Ġà¤īà¤²à¤Ł": 2052,
      "Ġà¤Ĩà¤°à¤Ł": 2053,
      "à¤ľà¤¨à¤µà¤°": 2054,
      "à¤¾à¤Ĥà¥ĩ": 2055,
      "à¤Ńà¤Ĺà¤µ": 2056,
      "à¤Ĩà¤¶": 2057,
      "à¤«à¤¬": 2058,
      "à¤Ĺà¤ķ": 2059,
      "Ġà¤ħà¤µà¤ķ": 2060,
      "Ġà¤Ĩà¤ªà¤²": 2061,
      "à¤ıà¤®à¤ĵ": 2062,
      "à¥ĩà¤¼": 2063,
      "Ġà¤ĸà¤¦": 2064,
      "à¤¸à¤¨à¤²": 2065,
      "Ġà¤ıà¤¯à¤°à¤²": 2066,
      "Ġà¤¨à¤¬": 2067,
      "Ġà¤Ńà¤ľà¤¨": 2068,
      "',": 2069,
      "à¤¤à¤¹": 2070,
      "Ġà¤¤à¤°à¤ķ": 2071,
      "à¤ķà¤£": 2072,
      "Ġà¤®à¥Ľ": 2073,
      "Ġà¤ħà¤¸à¤«à¤²": 2074,
      "à¤Ĩà¤°à¤¬": 2075,
      "à¤ľà¤°à¤¨": 2076,
      "Ġà¤ĳà¤¯à¤²": 2077,
      "Ġà¤¤à¤ķà¤²": 2078,
      "****": 2079,
      "à¤¯à¤Ĺ": 2080,
      "à¤¯à¤Ń": 2081,
      "Ġà¤ªà¤¥à¤°": 2082,
      "Ġà¤Ńà¤¦": 2083,
      "Ġà¤īà¤łà¤¨": 2084,
      "à¤¼à¤¾.": 2085,
      "Ġà¤ĵà¤®à¤ª": 2086,
      "à¤ıà¤¸à¤ı": 2087,
      "Ġà¤¸à¤¹à¤¨": 2088,
      "à¤īà¤ľ": 2089,
      "à¤°à¤Ĺà¤°": 2090,
      "__": 2091,
      "Ġà¤¨à¤°à¤¸": 2092,
      "à¤ıà¤¸à¤¡": 2093,
      "Ġà¤ªà¥Ŀà¤¨": 2094,
      "Ġà¥§à¥¯": 2095,
      "Ġà¤¬à¤¬": 2096,
      "Ġà¤°à¤¤à¤¨": 2097,
      "Ġà¤Ĩà¤²à¤®": 2098,
      "à¤¦à¤ķà¤°": 2099,
      "Ġà¤Ŀà¤²à¤ķ": 2100,
      "Ġà¤ıà¤®à¤¬": 2101,
      "à¤¸à¤®à¤Ŀ": 2102,
      "Ġà¤Ĩà¤Īà¤ıà¤ıà¤¸": 2103,
      "à¤¸à¤Ĺ": 2104,
      "Ġà¤ľà¤¨à¤¹": 2105,
      "à¥Ĥ.": 2106,
      "Ġà¤®à¤°à¤®": 2107,
      "à¤°à¤¬à¤²": 2108,
      "à¥Ī..": 2109,
      "Ġà¤īà¤ªà¤¹": 2110,
      "Ġà¤ªà¤ª": 2111,
      "Ġà¤°à¤¶": 2112,
      "Ġà¤µà¤¶": 2113,
      "Ġ$": 2114,
      "à¥ĩà¤Ĥ-": 2115,
      "à¤¨à¤µà¤¤": 2116,
      "à¤ªà¤µ": 2117,
      "Ġà¤ıà¤ķà¤¦": 2118,
      "Ġà¤¹à¤®à¤¸": 2119,
      "Ġà¤®à¤¯": 2120,
      "Ġà¤īà¤ªà¤¦": 2121,
      "à¤¡à¤Ĺ": 2122,
      "à¤²à¤²": 2123,
      "Ġà¥ª": 2124,
      "à¤Ńà¤¯": 2125,
      "Ġà¤²à¤ķà¤¡": 2126,
      "à¤ªà¤¢": 2127,
      "Ġà¤ªà¤°à¤¤": 2128,
      "Ġà¤łà¤ª": 2129,
      "à¤¶à¤ª": 2130,
      "à¤¸à¤ľ": 2131,
      "Ġà¥ļ": 2132,
      "Ġà¤Ĺà¤¹à¤²": 2133,
      "à¤Ļ": 2134,
      "Ġà¤¶à¤¹à¤¦": 2135,
      "à¤¥à¤¤": 2136,
      "Ġà¤¨à¤°à¤®": 2137,
      "à¤¯à¤µà¤°": 2138,
      "Ġà¤«à¤°à¤®": 2139,
      "Ġà¥Ļà¤¬à¤°": 2140,
      "à¥ĭ?": 2141,
      "Ġ=": 2142,
      "Ġà¤²à¤Ĺà¤µ": 2143,
      "Ġà¤¸à¤¨à¤¸à¤¨": 2144,
      "à¤Łà¤°à¤¨à¤²": 2145,
      "à¤°à¤ľà¤¨": 2146,
      "Ġà¤ıà¤®à¤ª": 2147,
      "Ġà¤ĩà¤¸à¤¨": 2148,
      "Ġà¥«": 2149,
      "Ġà¤Ĺà¤£à¤¨": 2150,
      "Ġà¤ħà¤¥": 2151,
      "Ġà¤ľà¤²à¤¨": 2152,
      "à¤¶à¤Ńà¤ķ": 2153,
      "à¤¥à¤¶": 2154,
      "à¤Īà¤®": 2155,
      "Ġà¤Īà¤¦": 2156,
      "à¤ķà¤°à¤¨": 2157,
      "Ġà¤®à¤¹à¤°": 2158,
      "à¤ħà¤Ĺà¤¸": 2159,
      "Ġà¤ĩà¤¤à¤°": 2160,
      "Ġà¤¦à¤ĸà¤²": 2161,
      "à¤ıà¤ļà¤¡": 2162,
      "Ġà¤¬à¤ķà¤°": 2163,
      "Ġà¤µà¤²": 2164,
      "Ġà¤ıà¤¸à¤ıà¤¸à¤ª": 2165,
      "Ġà¤ªà¤¤à¤²": 2166,
      "à¤³à¤µ": 2167,
      "Ġà¤ħà¤®à¤¨": 2168,
      "Ġà¤¦à¤°à¤ķ": 2169,
      "à¤ıà¤µ": 2170,
      "à¥ĭà¤Ĥ.": 2171,
      "à¥Ģ),": 2172,
      "Ġà¤²à¤¦": 2173,
      "!!": 2174,
      "Ġà¤ĸà¤ªà¤¤": 2175,
      "Ġà¤¬à¤²à¤µ": 2176,
      "à¤ľà¤Ĺà¤¹": 2177,
      "Ġà¤īà¤ªà¤µ": 2178,
      "à¤ĵà¤®": 2179,
      "à¤Łà¤ħà¤ª": 2180,
      "à¤ļà¤¢": 2181,
      "Ġà¤ıà¤¨à¤ľ": 2182,
      "Ġ;": 2183,
      "Ġà¤ıà¤¨à¤ķ": 2184,
      "à¤ħà¤ľ": 2185,
      "Ġ//": 2186,
      "Ġà¤¬à¤°à¤¤à¤¨": 2187,
      "à¤Ĩà¤°à¤Ł": 2188,
      "Ġ....": 2189,
      "Ġà¤ħà¤ľà¤®": 2190,
      "à¤¦à¤¹": 2191,
      "à¤ıà¤¨à¤¬": 2192,
      "à¤ĳà¤«": 2193,
      "Ġà¤¸à¤¤à¤¹": 2194,
      "à¤¼à¥ĩ,": 2195,
      "à¤ķà¤ļ": 2196,
      "Ġà¤ħà¤Ńà¤¯": 2197,
      "Ġà¤īà¤¦à¤¯": 2198,
      "à¤®à¤Ī": 2199,
      "Ġà¤°à¤¹à¤®": 2200,
      "Ġà¤¬à¤ĺ": 2201,
      "à¤ĭ": 2202,
      "à¤µà¤ķà¤°": 2203,
      "Ġà¤ķà¤²à¤®": 2204,
      "Ġà¤ıà¤¯à¤°à¤Ł": 2205,
      "Ġà¤Ĩà¤ĩà¤¡": 2206,
      "à¤ªà¥ľ": 2207,
      "Ġà¤Ĩà¤ĩ": 2208,
      "Ġà¤¦à¤®à¤¦": 2209,
      "à¥Ī;": 2210,
      "à¤«à¤²à¤¤": 2211,
      "Ġà¤¹à¤²à¤ļà¤²": 2212,
      "à¥Ģà¤ģ": 2213,
      "à¤ĸà¤¬": 2214,
      "à¤®à¤Ń": 2215,
      "à¤µà¤Ĺ": 2216,
      "à¤¸à¤°à¤¸": 2217,
      "à¤¨à¤¹à¤°": 2218,
      "à¤ªà¤¬": 2219,
      "Ġà¤Ĩà¤®à¤¦à¤¨": 2220,
      "à¤¤à¤°à¤¹": 2221,
      "à¤īà¤¡": 2222,
      "Ġà¤ħà¤µà¤°": 2223,
      "à¤¼à¥ĩà¤Ĥ-": 2224,
      "Ġà¤Ĩà¤Ĺà¤®à¤¨": 2225,
      "Ġà¤¡à¤ķ": 2226,
      "à¤ĩà¤§à¤°": 2227,
      "à¤Īà¤ľ": 2228,
      "à¤Ľà¥ľ": 2229,
      "Ġà¤ıà¤¨à¤°": 2230,
      "Ġà¤Ĺà¤¡à¤ķà¤°": 2231,
      "Ġà¤ļà¤®à¤¤": 2232,
      "à¤¸à¤µà¤°": 2233,
      "Ġà¤¸à¤¹à¤µ": 2234,
      "Ġà¤ħà¤¨à¤ľ": 2235,
