{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<cls>": 4,
      "<sep>": 5,
      "<mask>": 6,
      "\n": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "ऀ": 102,
      "ँ": 103,
      "ं": 104,
      "ः": 105,
      "ऄ": 106,
      "अ": 107,
      "आ": 108,
      "इ": 109,
      "ई": 110,
      "उ": 111,
      "ऊ": 112,
      "ऋ": 113,
      "ऌ": 114,
      "ऍ": 115,
      "ऎ": 116,
      "ए": 117,
      "ऐ": 118,
      "ऑ": 119,
      "ऒ": 120,
      "ओ": 121,
      "औ": 122,
      "क": 123,
      "ख": 124,
      "ग": 125,
      "घ": 126,
      "ङ": 127,
      "च": 128,
      "छ": 129,
      "ज": 130,
      "झ": 131,
      "ञ": 132,
      "ट": 133,
      "ठ": 134,
      "ड": 135,
      "ढ": 136,
      "ण": 137,
      "त": 138,
      "थ": 139,
      "द": 140,
      "ध": 141,
      "न": 142,
      "ऩ": 143,
      "प": 144,
      "फ": 145,
      "ब": 146,
      "भ": 147,
      "म": 148,
      "य": 149,
      "र": 150,
      "ऱ": 151,
      "ल": 152,
      "ळ": 153,
      "ऴ": 154,
      "व": 155,
      "श": 156,
      "ष": 157,
      "स": 158,
      "ह": 159,
      "ऺ": 160,
      "ऻ": 161,
      "़": 162,
      "ऽ": 163,
      "ा": 164,
      "ि": 165,
      "ी": 166,
      "ु": 167,
      "ू": 168,
      "ृ": 169,
      "ॄ": 170,
      "ॅ": 171,
      "ॆ": 172,
      "े": 173,
      "ै": 174,
      "ॉ": 175,
      "ॊ": 176,
      "ो": 177,
      "ौ": 178,
      "्": 179,
      "ॎ": 180,
      "ॏ": 181,
      "ॐ": 182,
      "॑": 183,
      "॒": 184,
      "॓": 185,
      "॔": 186,
      "ॕ": 187,
      "ॖ": 188,
      "ॠ": 189,
      "ॡ": 190,
      "ॢ": 191,
      "ॣ": 192,
      "।": 193,
      "॥": 194,
      "०": 195,
      "१": 196,
      "२": 197,
      "३": 198,
      "४": 199,
      "५": 200,
      "६": 201,
      "७": 202,
      "८": 203,
      "९": 204,
      "॰": 205,
      "ॱ": 206,
      "ॲ": 207,
      "ॳ": 208,
      "ॴ": 209,
      "ॵ": 210,
      "ॶ": 211,
      "ॷ": 212,
      "ॹ": 213,
      "ॺ": 214,
      "ॻ": 215,
      "ॼ": 216,
      "ॽ": 217,
      "ॾ": 218,
      "ॿ": 219,
      "▁": 220,
      "▁ा": 221,
      "▁क": 222,
      "▁र": 223,
      "▁े": 224,
      "▁्": 225,
      "▁न": 226,
      "▁ी": 227,
      "▁स": 228,
      "▁ि": 229,
      "▁ं": 230,
      "▁ह": 231,
      "▁म": 232,
      "▁त": 233,
      "▁ल": 234,
      "▁ो": 235,
      "▁प": 236,
      "▁य": 237,
      "▁व": 238,
      "▁द": 239,
      "▁ज": 240,
      "▁ब": 241,
      "▁ग": 242,
      "▁ै": 243,
      "▁ु": 244,
      "▁ट": 245,
      "▁श": 246,
      "▁ए": 247,
      "▁।": 248,
      "▁च": 249,
      "▁अ": 250,
      "▁\n": 251,
      "▁ड": 252,
      "▁भ": 253,
      "▁ू": 254,
      "▁आ": 255,
      "▁,": 256,
      "▁इ": 257,
      "▁थ": 258,
      "▁ख": 259,
      "▁उ": 260,
      "▁.": 261,
      "▁ध": 262,
      "▁फ": 263,
      "▁ष": 264,
      "▁औ": 265,
      "▁ई": 266,
      "▁़": 267,
      "▁ण": 268,
      "▁0": 269,
      "▁1": 270,
      "▁छ": 271,
      "▁-": 272,
      "▁ौ": 273,
      "▁e": 274,
      "▁a": 275,
      "▁2": 276,
      "▁i": 277,
      "▁ॉ": 278,
      "▁ठ": 279,
      "▁घ": 280,
      "▁o": 281,
      "▁n": 282,
      "▁t": 283,
      "▁ओ": 284,
      "▁r": 285,
      "▁s": 286,
      "▁ढ": 287,
      "▁5": 288,
      "▁3": 289,
      "▁ृ": 290,
      "▁)": 291,
      "▁(": 292,
      "▁झ": 293,
      "▁ड़": 294,
      "▁4": 295,
      "▁l": 296,
      "▁9": 297,
      "▁d": 298,
      "▁8": 299,
      "▁:": 300,
      "▁6": 301,
      "▁ऐ": 302,
      "▁7": 303,
      "▁h": 304,
      "▁'": 305,
      "▁ँ": 306,
      "▁c": 307,
      "▁u": 308,
      "▁m": 309,
      "▁p": 310,
      "▁g": 311,
      "▁ऑ": 312,
      "▁|": 313,
      "▁y": 314,
      "▁S": 315,
      "▁A": 316,
      "▁?": 317,
      "▁ऊ": 318,
      "▁k": 319,
      "▁b": 320,
      "▁w": 321,
      "▁P": 322,
      "▁/": 323,
      "▁\"": 324,
      "▁ञ": 325,
      "▁f": 326,
      "▁M": 327,
      "▁C": 328,
      "▁I": 329,
      "▁ढ़": 330,
      "▁ज़": 331,
      "▁T": 332,
      "▁v": 333,
      "▁R": 334,
      "▁B": 335,
      "▁N": 336,
      "▁H": 337,
      "▁!": 338,
      "▁D": 339,
      "▁E": 340,
      "▁L": 341,
      "▁G": 342,
      "▁O": 343,
      "▁ळ": 344,
      "▁फ़": 345,
      "▁F": 346,
      "▁ः": 347,
      "▁K": 348,
      "▁%": 349,
      "▁x": 350,
      "▁U": 351,
      "▁V": 352,
      "▁W": 353,
      "▁०": 354,
      "▁j": 355,
      "▁१": 356,
      "▁J": 357,
      "▁#": 358,
      "▁ॅ": 359,
      "▁]": 360,
      "▁;": 361,
      "▁ऋ": 362,
      "▁[": 363,
      "▁२": 364,
      "▁ख़": 365,
      "▁*": 366,
      "▁क़": 367,
      "▁>": 368,
      "▁z": 369,
      "▁Y": 370,
      "▁=": 371,
      "▁३": 372,
      "▁@": 373,
      "▁५": 374,
      "▁X": 375,
      "▁_": 376,
      "▁४": 377,
      "▁९": 378,
      "▁ऩ": 379,
      "▁+": 380,
      "▁&": 381,
      "▁q": 382,
      "▁६": 383,
      "▁८": 384,
      "▁Q": 385,
      "▁७": 386,
      "▁ग़": 387,
      "▁य़": 388,
      "▁Z": 389,
      "▁$": 390,
      "▁ङ": 391,
      "▁ऱ": 392,
      "▁॥": 393,
      "▁ऽ": 394,
      "▁{": 395,
      "▁}": 396,
      "▁॰": 397,
      "▁\\": 398,
      "▁<": 399,
      "▁`": 400,
      "▁~": 401,
      "▁ॊ": 402,
      "▁ऎ": 403,
      "▁ऍ": 404,
      "▁ॐ": 405,
      "▁ॆ": 406,
      "▁॑": 407,
      "▁ॢ": 408,
      "▁^": 409,
      "▁ऒ": 410,
      "▁ॄ": 411,
      "▁ॠ": 412,
      "▁॒": 413,
      "▁ॽ": 414,
      "▁ऴ": 415,
      "▁॓": 416,
      "▁॔": 417,
      "▁ॲ": 418,
      "▁ऌ": 419,
      "▁ऺ": 420,
      "▁ऻ": 421,
      "▁ॿ": 422,
      "▁ॣ": 423,
      "▁ॡ": 424
    },
    "merges": [
      "▁ ा",
      "▁ क",
      "▁ र",
      "▁ े",
      "▁ ्",
      "▁ न",
      "▁ ी",
      "▁ स",
      "▁ ि",
      "▁ ं",
      "▁ ह",
      "▁ म",
      "▁ त",
      "▁ ल",
      "▁ ो",
      "▁ प",
      "▁ य",
      "▁ व",
      "▁ द",
      "▁ ज",
      "▁ ब",
      "▁ ग",
      "▁ ै",
      "▁ ु",
      "▁ ट",
      "▁ श",
      "▁ ए",
      "▁ ।",
      "▁ च",
      "▁ अ",
      "▁ \n",
      "▁ ड",
      "▁ भ",
      "▁ ू",
      "▁ आ",
      "▁ ,",
      "▁ इ",
      "▁ थ",
      "▁ ख",
      "▁ उ",
      "▁ .",
      "▁ ध",
      "▁ फ",
      "▁ ष",
      "▁ औ",
      "▁ ई",
      "▁ ़",
      "▁ ण",
      "▁ 0",
      "▁ 1",
      "▁ छ",
      "▁ -",
      "▁ ौ",
      "▁ e",
      "▁ a",
      "▁ 2",
      "▁ i",
      "▁ ॉ",
      "▁ ठ",
      "▁ घ",
      "▁ o",
      "▁ n",
      "▁ t",
      "▁ ओ",
      "▁ r",
      "▁ s",
      "▁ ढ",
      "▁ 5",
      "▁ 3",
      "▁ ृ",
      "▁ )",
      "▁ (",
      "▁ झ",
      "▁ड ़",
      "▁ 4",
      "▁ l",
      "▁ 9",
      "▁ d",
      "▁ 8",
      "▁ :",
      "▁ 6",
      "▁ ऐ",
      "▁ 7",
      "▁ h",
      "▁ '",
      "▁ ँ",
      "▁ c",
      "▁ u",
      "▁ m",
      "▁ p",
      "▁ g",
      "▁ ऑ",
      "▁ |",
      "▁ y",
      "▁ S",
      "▁ A",
      "▁ ?",
      "▁ ऊ",
      "▁ k",
      "▁ b",
      "▁ w",
      "▁ P",
      "▁ /",
      "▁ \"",
      "▁ ञ",
      "▁ f",
      "▁ M",
      "▁ C",
      "▁ I",
      "▁ढ ़",
      "▁ज ़",
      "▁ T",
      "▁ v",
      "▁ R",
      "▁ B",
      "▁ N",
      "▁ H",
      "▁ !",
      "▁ D",
      "▁ E",
      "▁ L",
      "▁ G",
      "▁ O",
      "▁ ळ",
      "▁फ ़",
      "▁ F",
      "▁ ः",
      "▁ K",
      "▁ %",
      "▁ x",
      "▁ U",
      "▁ V",
      "▁ W",
      "▁ ०",
      "▁ j",
      "▁ १",
      "▁ J",
      "▁ #",
      "▁ ॅ",
      "▁ ]",
      "▁ ;",
      "▁ ऋ",
      "▁ [",
      "▁ २",
      "▁ख ़",
      "▁ *",
      "▁क ़",
      "▁ >",
      "▁ z",
      "▁ Y",
      "▁ =",
      "▁ ३",
      "▁ @",
      "▁ ५",
      "▁ X",
      "▁ _",
      "▁ ४",
      "▁ ९",
      "▁ ऩ",
      "▁ +",
      "▁ &",
      "▁ q",
      "▁ ६",
      "▁ ८",
      "▁ Q",
      "▁ ७",
      "▁ग ़",
      "▁य ़",
      "▁ Z",
      "▁ $",
      "▁ ङ",
      "▁ ऱ",
      "▁ ॥",
      "▁ ऽ",
      "▁ {",
      "▁ }",
      "▁ ॰",
      "▁ \\",
      "▁ <",
      "▁ `",
      "▁ ~",
      "▁ ॊ",
      "▁ ऎ",
      "▁ ऍ",
      "▁ ॐ",
      "▁ ॆ",
      "▁ ॑",
      "▁ ॢ",
      "▁ ^",
      "▁ ऒ",
      "▁ ॄ",
      "▁ ॠ",
      "▁ ॒",
      "▁ ॽ",
      "▁ ऴ",
      "▁ ॓",
      "▁ ॔",
      "▁ ॲ",
      "▁ ऌ",
      "▁ ऺ",
      "▁ ऻ",
      "▁ ॿ",
      "▁ ॣ",
      "▁ ॡ"
    ]
  }
}