{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<cls>": 4,
      "<sep>": 5,
      "<mask>": 6,
      "\n": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "ऀ": 102,
      "ँ": 103,
      "ं": 104,
      "ः": 105,
      "ऄ": 106,
      "अ": 107,
      "आ": 108,
      "इ": 109,
      "ई": 110,
      "उ": 111,
      "ऊ": 112,
      "ऋ": 113,
      "ऌ": 114,
      "ऍ": 115,
      "ऎ": 116,
      "ए": 117,
      "ऐ": 118,
      "ऑ": 119,
      "ऒ": 120,
      "ओ": 121,
      "औ": 122,
      "क": 123,
      "ख": 124,
      "ग": 125,
      "घ": 126,
      "ङ": 127,
      "च": 128,
      "छ": 129,
      "ज": 130,
      "झ": 131,
      "ञ": 132,
      "ट": 133,
      "ठ": 134,
      "ड": 135,
      "ढ": 136,
      "ण": 137,
      "त": 138,
      "थ": 139,
      "द": 140,
      "ध": 141,
      "न": 142,
      "ऩ": 143,
      "प": 144,
      "फ": 145,
      "ब": 146,
      "भ": 147,
      "म": 148,
      "य": 149,
      "र": 150,
      "ऱ": 151,
      "ल": 152,
      "ळ": 153,
      "ऴ": 154,
      "व": 155,
      "श": 156,
      "ष": 157,
      "स": 158,
      "ह": 159,
      "ऺ": 160,
      "ऻ": 161,
      "़": 162,
      "ऽ": 163,
      "ा": 164,
      "ि": 165,
      "ी": 166,
      "ु": 167,
      "ू": 168,
      "ृ": 169,
      "ॄ": 170,
      "ॅ": 171,
      "ॆ": 172,
      "े": 173,
      "ै": 174,
      "ॉ": 175,
      "ॊ": 176,
      "ो": 177,
      "ौ": 178,
      "्": 179,
      "ॎ": 180,
      "ॏ": 181,
      "ॐ": 182,
      "॑": 183,
      "॒": 184,
      "॓": 185,
      "॔": 186,
      "ॕ": 187,
      "ॖ": 188,
      "ॠ": 189,
      "ॡ": 190,
      "ॢ": 191,
      "ॣ": 192,
      "।": 193,
      "॥": 194,
      "०": 195,
      "१": 196,
      "२": 197,
      "३": 198,
      "४": 199,
      "५": 200,
      "६": 201,
      "७": 202,
      "८": 203,
      "९": 204,
      "॰": 205,
      "ॱ": 206,
      "ॲ": 207,
      "ॳ": 208,
      "ॴ": 209,
      "ॵ": 210,
      "ॶ": 211,
      "ॷ": 212,
      "ॹ": 213,
      "ॺ": 214,
      "ॻ": 215,
      "ॼ": 216,
      "ॽ": 217,
      "ॾ": 218,
      "ॿ": 219,
      "▁": 220,
      "▁क": 221,
      "▁स": 222,
      "▁ह": 223,
      "▁म": 224,
      "▁प": 225,
      "ें": 226,
      "ार": 227,
      "▁के": 228,
      "ने": 229,
      "▁ब": 230,
      "्र": 231,
      "▁है": 232,
      "▁ज": 233,
      "या": 234,
      "▁द": 235,
      "▁अ": 236,
      "▁व": 237,
      "▁में": 238,
      "▁र": 239,
      "▁ल": 240,
      "ों": 241,
      "▁की": 242,
      "▁न": 243,
      "▁आ": 244,
      "▁को": 245,
      "र्": 246,
      "ता": 247,
      "▁ग": 248,
      "▁से": 249,
      "▁त": 250,
      "ान": 251,
      "▁उ": 252,
      "।\n": 253,
      "▁इ": 254,
      "▁कर": 255,
      "▁कि": 256,
      "▁भ": 257,
      "▁का": 258,
      "ना": 259,
      "्य": 260,
      "▁औ": 261,
      "िक": 262,
      "▁और": 263,
      "ाल": 264,
      "▁पर": 265,
      "▁ने": 266,
      "▁च": 267,
      "▁श": 268,
      "▁प्र": 269,
      "स्": 270,
      "▁ए": 271,
      "िल": 272,
      "ही": 273,
      "▁हो": 274,
      "▁इस": 275,
      "क्": 276,
      "▁य": 277,
      "ड़": 278,
      "हा": 279,
      "▁हैं": 280,
      "ते": 281,
      "▁थ": 282,
      "ित": 283,
      "▁जा": 284,
      "▁फ": 285,
      "िया": 286,
      "िए": 287,
      "▁ख": 288,
      "िय": 289,
      "▁भी": 290,
      "वा": 291,
      "ाम": 292,
      "ंग": 293,
      "न्": 294,
      "के": 295,
      "ती": 296,
      "ला": 297,
      "▁वि": 298,
      "▁बा": 299,
      "▁स्": 300,
      "्या": 301,
      "हीं": 302,
      "त्र": 303,
      "से": 304,
      "ले": 305,
      "री": 306,
      "▁एक": 307,
      "▁दे": 308,
      "नी": 309,
      "रा": 310,
      "▁सा": 311,
      "ति": 312,
      ".\n": 313,
      "▁लिए": 314,
      "▁रा": 315,
      "▁अप": 316,
      "▁नहीं": 317,
      "कर": 318,
      "▁है।\n": 319,
      "▁सम": 320,
      "िन": 321,
      "गा": 322,
      "सी": 323,
      "का": 324,
      "▁सं": 325,
      "▁ट": 326,
      "▁ले": 327,
      "▁ही": 328,
      "▁मु": 329,
      "ेश": 330,
      "ोग": 331,
      "कार": 332,
      "▁है।": 333,
      "िस": 334,
      "▁हु": 335,
      "ली": 336,
      "त्": 337,
      "ुर": 338,
      "▁ड": 339,
      "्ट": 340,
      "▁तो": 341,
      "▁1": 342,
      "क्ष": 343,
      "▁रह": 344,
      "ां": 345,
      "▁किया": 346,
      "ंद": 347,
      "▁2": 348,
      "की": 349,
      "वार": 350,
      "ाय": 351,
      "▁आप": 352,
      "▁था": 353,
      "्म": 354,
      "▁पह": 355,
      "▁यह": 356,
      "▁नि": 357,
      "ारी": 358,
      "ियों": 359,
      "▁कार": 360,
      "▁कहा": 361,
      "▁करने": 362,
      "▁गया": 363,
      "न्ह": 364,
      "▁घ": 365,
      "ुल": 366,
      "ास": 367,
      "मा": 368,
      "▁साथ": 369,
      "रे": 370,
      "▁उन": 371,
      "▁उस": 372,
      "दी": 373,
      "ंड": 374,
      "ाह": 375,
      "▁या": 376,
      "▁हम": 377,
      "िला": 378,
      "▁सि": 379,
      "▁कु": 380,
      "▁उन्ह": 381,
      "सा": 382,
      "कि": 383,
      "▁वाल": 384,
      "्री": 385,
      "▁सु": 386,
      "▁सक": 387,
      "ढ़": 388,
      "▁राज": 389,
      "▁पू": 390,
      "गी": 391,
      "भा": 392,
      "▁बाद": 393,
      "ल्": 394,
      "▁छ": 395,
      "▁अध": 396,
      "िर": 397,
      "▁अन": 398,
      "▁जो": 399,
      "▁ध": 400,
      "दा": 401,
      "▁(": 402,
      "▁रहे": 403,
      "▁अपने": 404,
      "▁दो": 405,
      "ंत्र": 406,
      "▁मै": 407,
      "भी": 408,
      "ंच": 409,
      "▁लोग": 410,
      "जी": 411,
      "्व": 412,
      "टी": 413,
      "्रे": 414,
      "▁सर": 415,
      "च्": 416,
      "▁भार": 417,
      "▁तक": 418,
      "▁है,": 419,
      "गे": 420,
      "▁दिया": 421,
      "स्ट": 422,
      "▁थी": 423,
      "▁मे": 424,
      "देश": 425,
      "▁पा": 426,
      "ओं": 427,
      "▁मह": 428,
      "तर": 429,
      "▁सी": 430,
      "▁चु": 431,
      "▁हुए": 432,
      "▁मा": 433,
      "जा": 434,
      "वि": 435,
      "▁रहा": 436,
      "पी": 437,
      "▁ऐ": 438,
      "वी": 439,
      "द्": 440,
      "▁हैं।\n": 441,
      "ोज": 442,
      "▁ला": 443,
      "गर": 444,
      "ेल": 445,
      "▁जी": 446,
      "▁20": 447,
      "बा": 448,
      "▁बी": 449,
      "▁मिल": 450,
      "पा": 451,
      "ानी": 452,
      "किन": 453,
      "▁बार": 454,
      "▁भा": 455,
      "ाना": 456,
      "▁सरकार": 457,
      "▁रही": 458,
      "था": 459,
      "ोंने": 460,
      "ष्ट": 461,
      "प्": 462,
      "्ष": 463,
      "टर": 464,
      "..": 465,
      "में": 466,
      "▁बता": 467,
      "▁लेकिन": 468,
      "ूर": 469,
      "▁जिस": 470,
      "▁बना": 471,
      "▁गई": 472,
      "▁थे": 473,
      "ौर": 474,
      "▁वह": 475,
      "बर": 476,
      "▁उन्होंने": 477,
      "▁हैं।": 478,
      "▁दी": 479,
      "ये": 480,
      "को": 481,
      "▁कम": 482,
      "ड़ी": 483,
      "▁कुछ": 484,
      "िश": 485,
      "ेट": 486,
      "खा": 487,
      "▁तर": 488,
      "िव": 489,
      "▁जब": 490,
      "ार्": 491,
      "स्त": 492,
      "▁बात": 493,
      "ीन": 494,
      "ड़ा": 495,
      "▁लगा": 496,
      "▁उप": 497,
      "▁मो": 498,
      "▁सब": 499,
      "रो": 500,
      "▁चाह": 501,
      "▁पहले": 502,
      "द्र": 503,
      "▁अधिक": 504,
      "▁अब": 505,
      "र्म": 506,
      "ंत्री": 507,
      "हां": 508,
      "▁बह": 509,
      "ंध": 510,
      "▁बै": 511,
      "नों": 512,
      "▁इन": 513,
      "▁होने": 514,
      "▁है.": 515,
      "▁वर्": 516,
      "▁जाए": 517,
      "शन": 518,
      "ंप": 519,
      "▁कोई": 520,
      "▁ये": 521,
      "▁दिन": 522,
      "ंक": 523,
      "▁वे": 524,
      "▁अपनी": 525,
      "िंग": 526,
      "▁करते": 527,
      "▁कह": 528,
      "▁है.\n": 529,
      "▁हि": 530,
      "▁वाले": 531,
      "▁पी": 532,
      "▁भारत": 533,
      "ंह": 534,
      "▁सो": 535,
      "▁लोगों": 536,
      "▁बे": 537,
      "▁रू": 538,
      "▁देश": 539,
      "▁मौ": 540,
      "▁स्थ": 541,
      "हर": 542,
      "▁बि": 543,
      "र्व": 544,
      "ड़े": 545,
      "▁किसी": 546,
      "▁अनु": 547,
      "▁गए": 548,
      "▁3": 549,
      "▁पुल": 550,
      "▁इसके": 551,
      "▁रु": 552,
      "ोट": 553,
      "▁कार्य": 554,
      "▁मैं": 555,
      "▁फिल": 556,
      "▁साल": 557,
      "ज़": 558,
      "00": 559,
      "च्च": 560,
      "▁जान": 561,
      "ोल": 562,
      "▁कै": 563,
      "▁पुलिस": 564,
      "▁प्रति": 565,
      "▁ओ": 566,
      "ुत": 567,
      "▁देख": 568,
      "▁टी": 569,
      "धान": 570,
      "▁201": 571,
      "▁काम": 572,
      "क्त": 573,
      "र्ट": 574,
      "▁साम": 575,
      "्स": 576,
      "in": 577,
      "ून": 578,
      "▁विश": 579,
      "▁आज": 580,
      "ारा": 581,
      "क्र": 582,
      "ाइ": 583,
      "▁तरह": 584,
      "बी": 585,
      "्ल": 586,
      "ूल": 587,
      "ूस": 588,
      "चार": 589,
      "▁दिल": 590,
      "▁बढ़": 591,
      "▁सिंह": 592,
      "▁निर्": 593,
      "मान": 594,
      "्यों": 595,
      "▁दु": 596,
      "▁समय": 597,
      "▁पार": 598,
      "ोक": 599,
      "▁फिल्म": 600,
      "▁हुआ": 601,
      "वे": 602,
      "वर": 603,
      "कों": 604,
      "▁हर": 605,
      "चा": 606,
      "द्ध": 607,
      "िम": 608,
      "▁उत्": 609,
      "स्ता": 610,
      "▁कई": 611,
      "▁उनके": 612,
      "▁परि": 613,
      "▁व्य": 614,
      "्त": 615,
      "▁गु": 616,
      "ंस": 617,
      "वं": 618,
      "▁लग": 619,
      "▁ऑ": 620,
      "्वार": 621,
      "▁करें": 622,
      "▁हैं,": 623,
      "▁लेकर": 624,
      "जे": 625,
      "▁माम": 626,
      "िका": 627,
      "▁हा": 628,
      "▁रख": 629,
      "▁क्ष": 630,
      "▁ना": 631,
      "▁जै": 632,
      "▁जाता": 633,
      "क्षा": 634,
      "स्थ": 635,
      "▁रूप": 636,
      "डी": 637,
      "▁हुई": 638,
      "▁नाम": 639,
      "मार": 640,
      "▁होता": 641,
      "▁द्वार": 642,
      "▁शुर": 643,
      "ंट": 644,
      "▁मुख": 645,
      "ष्": 646,
      "क्स": 647,
      "▁बताया": 648,
      "▁रुप": 649,
      "▁विक": 650,
      "▁'": 651,
      "▁पि": 652,
      "्यू": 653,
      "मी": 654,
      "▁स्ट": 655,
      "च्छ": 656,
      "▁द्वारा": 657,
      "्टी": 658,
      "▁उन्हें": 659,
      "▁जन": 660,
      "्रेस": 661,
      "मंत्री": 662,
      "्ली": 663,
      "▁फिर": 664,
      "म्": 665,
      "▁5": 666,
      "▁आय": 667,
      "ंत": 668,
      "▁पहु": 669,
      "▁सभी": 670,
      "▁बहुत": 671,
      "ोड़": 672,
      "▁करना": 673,
      "▁वा": 674,
      "ारे": 675,
      "िट": 676,
      "▁दि": 677,
      "एस": 678,
      "▁सकता": 679,
      "वाल": 680,
      "▁सकते": 681,
      "बंध": 682,
      "▁बन": 683,
      "▁चल": 684,
      "तीय": 685,
      "▁होगा": 686,
      "पुर": 687,
      "▁अम": 688,
      "▁खु": 689,
      "▁खिला": 690,
      "▁जाने": 691,
      "ोर": 692,
      "जन": 693,
      "वन": 694,
      "▁4": 695,
      "▁सू": 696,
      "▁मान": 697,
      "▁पै": 698,
      "दि": 699,
      "नाव": 700,
      "▁हाल": 701,
      "▁लि": 702,
      "▁क्या": 703,
      "▁दौर": 704,
      "▁.": 705,
      "▁झ": 706,
      "▁पहुंच": 707,
      "ेत्र": 708,
      "▁पु": 709,
      "▁शिक": 710,
      "▁जु": 711,
      "▁गां": 712,
      "दार": 713,
      "▁बु": 714,
      "▁सह": 715,
      "ीड": 716,
      "▁ग्र": 717,
      "▁-": 718,
      "▁दिल्ली": 719,
      "▁दूस": 720,
      "▁ता": 721,
      "ेर": 722,
      "श्": 723,
      "an": 724,
      "▁दर्": 725,
      "▁प्रा": 726,
      "जार": 727,
      "▁मुख्य": 728,
      "▁सबसे": 729,
      "ब्": 730,
      "्यादा": 731,
      "▁वो": 732,
      "म्म": 733,
      "फी": 734,
      "▁लिया": 735,
      "ाने": 736,
      "▁आई": 737,
      "▁ठ": 738,
      "▁घर": 739,
      "▁क्षेत्र": 740,
      "र्थ": 741,
      "धार": 742,
      "ेंद्र": 743,
      "▁जर": 744,
      "िप": 745,
      "▁कांग": 746,
      "ाई": 747,
      "यर": 748,
      "▁एवं": 749,
      "▁कंप": 750,
      "▁वर्ष": 751,
      "दे": 752,
      "▁बच्च": 753,
      "एं": 754,
      "ध्य": 755,
      "▁महिला": 756,
      "▁प्रदेश": 757,
      "▁उसके": 758,
      "▁अभ": 759,
      "▁टीम": 760,
      "▁समा": 761,
      "ar": 762,
      "ियां": 763,
      "▁भारतीय": 764,
      "▁पास": 765,
      "er": 766,
      "धी": 767,
      "▁यु": 768,
      "▁नी": 769,
      "पर": 770,
      "▁क्यों": 771,
      "क्ति": 772,
      "▁कारण": 773,
      "▁निक": 774,
      "▁आपको": 775,
      "शी": 776,
      "▁वाली": 777,
      "▁चाहिए": 778,
      "▁उसे": 779,
      "▁कांग्रेस": 780,
      "र्स": 781,
      "्ञ": 782,
      "एम": 783,
      "क्ट": 784,
      "▁तथा": 785,
      "▁शुरू": 786,
      "▁उनकी": 787,
      "▁राज्य": 788,
      "जर": 789,
      "▁दौरान": 790,
      "णा": 791,
      "▁ज्यादा": 792,
      "▁फै": 793,
      "योग": 794,
      "▁बीच": 795,
      "▁चुनाव": 796,
      "▁अव": 797,
      "आई": 798,
      "▁क्र": 799,
      "▁अगर": 800,
      "▁राष्ट": 801,
      "▁मन": 802,
      "▁दोनों": 803,
      "▁रो": 804,
      "्रीय": 805,
      "▁शाम": 806,
      "सर": 807,
      "प्र": 808,
      "नि": 809,
      "▁जि": 810,
      "▁था।\n": 811,
      "कारी": 812,
      "▁बद": 813,
      "हत": 814,
      "सार": 815,
      "र्ड": 816,
      "▁होती": 817,
      "▁अच्छ": 818,
      "▁ऐसे": 819,
      "जू": 820,
      "ूर्": 821,
      "▁आरो": 822,
      "ंब": 823,
      "▁यहां": 824,
      "▁पार्टी": 825,
      "▁तीन": 826,
      "▁|": 827,
      "वाद": 828,
      "भाव": 829,
      "on": 830,
      "सान": 831,
      "िये": 832,
      "▁अपना": 833,
      "्ड": 834,
      "▁ई": 835,
      "ेंगे": 836,
      "न्न": 837,
      "▁6": 838,
      "ेज": 839,
      "ूम": 840,
      "▁स्व": 841,
      "▁श्री": 842,
      "ोन": 843,
      "▁अग": 844,
      "▁स्क": 845,
      "ाली": 846,
      "ृत": 847,
      "दान": 848,
      "▁मामले": 849,
      "ताओं": 850,
      "▁बैठ": 851,
      "at": 852,
      "मु": 853,
      "लय": 854,
      "▁था।": 855,
      "ूं": 856,
      "ियो": 857,
      "▁बो": 858,
      "झे": 859,
      "▁मोदी": 860,
      "▁देने": 861,
      "▁अन्य": 862,
      "टना": 863,
      "▁बारे": 864,
      "▁।": 865,
      "प्त": 866,
      "टा": 867,
      "▁हैं.\n": 868,
      "▁अल": 869,
      "▁तै": 870,
      "▁गो": 871,
      "▁:": 872,
      "▁ऐसा": 873,
      "▁हैं.": 874,
      "लों": 875,
      "▁चौ": 876,
      "▁स्थित": 877,
      "es": 878,
      "दर्": 879,
      "▁सुर": 880,
      "स्था": 881,
      "▁अं": 882,
      "ीस": 883,
      "ोजना": 884,
      "▁खिलाफ": 885,
      "▁इं": 886,
      "▁,": 887,
      "लो": 888,
      "or": 889,
      "▁अध्य": 890,
      "▁करता": 891,
      "त्म": 892,
      "▁डॉ": 893,
      "▁छा": 894,
      "हार": 895,
      "▁पिछ": 896,
      "▁करोड़": 897,
      "▁इससे": 898,
      "▁कॉ": 899,
      "गत": 900,
      "चे": 901,
      "भाग": 902,
      "ची": 903,
      "ैन": 904,
      "▁10": 905,
      "▁पूर्व": 906,
      "ुक": 907,
      "▁पद": 908,
      "त्व": 909,
      "्रा": 910,
      "द्य": 911,
      "▁काफी": 912,
      "ेड": 913,
      "▁इसी": 914,
      "ाला": 915,
      "▁19": 916,
      "▁S": 917,
      "▁ली": 918,
      "▁जैसे": 919,
      "वास": 920,
      "स्तान": 921,
      "▁रुपये": 922,
      "निया": 923,
      "▁उठ": 924,
      "सभा": 925,
      "▁ओर": 926,
      "धा": 927,
      "▁7": 928,
      "▁किए": 929,
      "▁वै": 930,
      "ोष": 931,
      "▁प्रधान": 932,
      "▁ट्र": 933,
      "जपा": 934,
      "यी": 935,
      "वाई": 936,
      "ुरु": 937,
      "▁शामिल": 938,
      "▁मांग": 939,
      "चना": 940,
      "▁शु": 941,
      "िता": 942,
      "ज्ञ": 943,
      "गी।\n": 944,
      "▁लाख": 945,
      "ोर्ट": 946,
      "▁कुमार": 947,
      "▁जाएगा": 948,
      "▁मुझे": 949,
      "▁शा": 950,
      "स्प": 951,
      "▁जानकारी": 952,
      "वल": 953,
      "▁कहा,": 954,
      "▁लड़": 955,
      "▁समझ": 956,
      "▁इसे": 957,
      "▁P": 958,
      "त्रा": 959,
      "▁वहीं": 960,
      "▁एस": 961,
      "वान": 962,
      "▁राम": 963,
      "▁A": 964,
      "▁इस्": 965,
      "▁भाजपा": 966,
      "en": 967,
      "▁मंत्री": 968,
      "ंबर": 969,
      "▁दर": 970,
      "▁जारी": 971,
      "▁अस": 972,
      "▁स्वा": 973,
      "लिए": 974,
      "▁पढ़": 975,
      "▁आर": 976,
      "ेत": 977,
      "▁पत्र": 978,
      "▁ऊ": 979,
      "दन": 980,
      "ियम": 981,
      "▁लोक": 982,
      "▁।\n": 983,
      "▁शिक्ष": 984,
      "रण": 985,
      "फ़": 986,
      "▁आरोप": 987,
      "इन": 988,
      "▁डि": 989,
      "पाल": 990,
      "▁इंड": 991,
      "ेशन": 992,
      "क्रम": 993,
      "▁मार्": 994,
      "▁याद": 995,
      "णी": 996,
      "▁अध्यक्ष": 997,
      "ेंद": 998,
      "al": 999,
      "▁संग": 1000,
      "▁सकती": 1001,
      "▁दा": 1002,
      "न्द": 1003,
      "▁तैय": 1004,
      "▁कप": 1005,
      "▁जाती": 1006,
      "▁क्योंकि": 1007,
      "त्या": 1008,
      "ांच": 1009,
      "तिक": 1010,
      "▁गांव": 1011,
      "▁आम": 1012,
      "ेष": 1013,
      "▁कंपनी": 1014,
      "क्टर": 1015,
      "▁सामने": 1016,
      "▁होते": 1017,
      "▁8": 1018,
      "▁हों": 1019,
      "▁जग": 1020,
      "ष्ठ": 1021,
      "▁टे": 1022,
      "▁पड़": 1023,
      "▁महा": 1024,
      "▁करी": 1025,
      "▁पूरी": 1026,
      "▁खेल": 1027,
      "▁अनुसार": 1028,
      "ताब": 1029,
      "▁विश्व": 1030,
      "▁बल्": 1031,
      "▁आने": 1032,
      "▁पिछले": 1033,
      "ूट": 1034,
      "▁नई": 1035,
      "▁अभी": 1036,
      "▁संबंध": 1037,
      "▁चार": 1038,
      "्ला": 1039,
      "▁H": 1040,
      "di": 1041,
      "्यालय": 1042,
      "▁योजना": 1043,
      "▁पाकि": 1044,
      "▁सफ": 1045,
      "▁विकास": 1046,
      "चित": 1047,
      "▁तु": 1048,
      "ोध": 1049,
      "▁आए": 1050,
      "ेंट": 1051,
      "▁मुख्यमंत्री": 1052,
      "▁खा": 1053,
      "तों": 1054,
      "▁गिर": 1055,
      "▁तब": 1056,
      "▁विभाग": 1057,
      "▁ज़": 1058,
      "▁करे": 1059,
      "▁भर": 1060,
      "▁ब्र": 1061,
      "▁उनका": 1062,
      "माण": 1063,
      "▁अला": 1064,
      "कर्": 1065,
      "जूद": 1066,
      "▁चे": 1067,
      "▁कभी": 1068,
      "▁इसलिए": 1069,
      "तार": 1070,
      "▁इसमें": 1071,
      "र्फ": 1072,
      "▁आपके": 1073,
      "म्मी": 1074,
      "▁पानी": 1075,
      "▁थी।\n": 1076,
      "▁बनाने": 1077,
      "▁बड़ी": 1078,
      "▁जीवन": 1079,
      "▁मैच": 1080,
      "▁बंद": 1081,
      "▁उसकी": 1082,
      "▁अधिकार": 1083,
      "▁आगे": 1084,
      "▁यू": 1085,
      "▁प्रश": 1086,
      "▁\"": 1087,
      "▁परिवार": 1088,
      "धिक": 1089,
      "ीर": 1090,
      "▁थे।\n": 1091,
      "▁C": 1092,
      "▁दिखा": 1093,
      "▁जिन": 1094,
      "▁M": 1095,
      "▁सुन": 1096,
      "▁जबकि": 1097,
      "▁अलावा": 1098,
      "▁गा": 1099,
      "▁डी": 1100,
      "▁योग": 1101,
      "▁घटना": 1102,
      "▁इत": 1103,
      "▁बैंक": 1104,
      "बाद": 1105,
      "ंगे": 1106,
      "पन": 1107,
      "जह": 1108,
      "▁विध": 1109,
      "▁हमारे": 1110,
      "▁9": 1111,
      "▁s": 1112,
      "▁बॉ": 1113,
      "▁सद": 1114,
      "▁इला": 1115,
      "▁जिला": 1116,
      "▁अलग": 1117,
      "▁प्रधानमंत्री": 1118,
      "▁व्या": 1119,
      "ूत": 1120,
      "िज": 1121,
      "▁हाथ": 1122,
      "▁जहां": 1123,
      "▁जिसमें": 1124,
      "▁बेह": 1125,
      "▁मत": 1126,
      "▁मीड": 1127,
      "▁नेता": 1128,
      "▁जांच": 1129,
      "डे": 1130,
      "सल": 1131,
      "▁उम्मी": 1132,
      "इट": 1133,
      "▁जीत": 1134,
      "प्ता": 1135,
      "स्क": 1136,
      "▁12": 1137,
      "शा": 1138,
      "ेम": 1139,
      "▁उम्मीद": 1140,
      "▁इसका": 1141,
      "िले": 1142,
      "▁मेरे": 1143,
      "▁मीडिया": 1144,
      "▁स्प": 1145,
      "▁दर्ज": 1146,
      "▁मिले": 1147,
      "▁राष्ट्र": 1148,
      "र्क": 1149,
      "▁मिला": 1150,
      "▁दें": 1151,
      "▁आयोज": 1152,
      "▁करीब": 1153,
      "▁गया।\n": 1154,
      "▁दूसरे": 1155,
      "▁समाज": 1156,
      "▁दिए": 1157,
      "▁t": 1158,
      "▁बाहर": 1159,
      "▁चला": 1160,
      "▁वजह": 1161,
      "▁आधार": 1162,
      "माल": 1163,
      "न्द्र": 1164,
      "▁बस": 1165,
      "ांकि": 1166,
      "▁व्यक्ति": 1167,
      "▁आया": 1168,
      "▁कर्म": 1169,
      "▁व्यव": 1170,
      "र्य": 1171,
      "▁पाकिस्तान": 1172,
      "ैंड": 1173,
      "▁जाते": 1174,
      "त्य": 1175,
      "श्य": 1176,
      "▁हालांकि": 1177,
      "▁मद": 1178,
      "▁हूं": 1179,
      "▁N": 1180,
      "▁विशेष": 1181,
      "तन": 1182,
      "▁वाला": 1183,
      "▁था,": 1184,
      "▁ची": 1185,
      "ियर": 1186,
      "▁रे": 1187,
      "ंदी": 1188,
      "▁पता": 1189,
      "▁जगह": 1190,
      "मेंट": 1191,
      "▁शहर": 1192,
      "करण": 1193,
      "...": 1194,
      "पूर्": 1195,
      "▁शर्": 1196,
      "▁हजार": 1197,
      "्यान": 1198,
      "▁स्थान": 1199,
      "ामी": 1200,
      "आर": 1201,
      "ासन": 1202,
      "▁15": 1203,
      "ंगल": 1204,
      "ुक्त": 1205,
      "▁दुनिया": 1206,
      "▁उत्तर": 1207,
      "▁राजनी": 1208,
      "जय": 1209,
      "▁थी।": 1210,
      "▁ढ": 1211,
      "▁दिनों": 1212,
      "ायत": 1213,
      "▁स्कूल": 1214,
      "...\n": 1215,
      "▁फ़": 1216,
      "▁पांच": 1217,
      "▁फैस": 1218,
      "▁नौ": 1219,
      "ार्थ": 1220,
      "▁न्या": 1221,
      "▁तैयार": 1222,
      "▁कल": 1223,
      "फ्त": 1224,
      "ियन": 1225,
      "▁आदि": 1226,
      "▁कान": 1227,
      "हन": 1228,
      "▁ऑफ": 1229,
      "▁सच": 1230,
      "▁शिव": 1231,
      "▁रुपए": 1232,
      "▁बड़े": 1233,
      "it": 1234,
      "▁किसान": 1235,
      "▁मही": 1236,
      "▁होगी": 1237,
      "?\n": 1238,
      "▁कहना": 1239,
      "मे": 1240,
      "▁सर्व": 1241,
      "▁फीस": 1242,
      "om": 1243,
      "मत": 1244,
      "▁B": 1245,
      "▁कार्यक्रम": 1246,
      "▁नजर": 1247,
      "▁यदि": 1248,
      "ख्या": 1249,
      "▁करा": 1250,
      "▁अर": 1251,
      "▁R": 1252,
      "▁रिप": 1253,
      "स्या": 1254,
      "▁खुद": 1255,
      "20": 1256,
      "▁रंग": 1257,
      "▁एन": 1258,
      "▁मज": 1259,
      "▁पो": 1260,
      "ताबिक": 1261,
      "▁जरूर": 1262,
      "▁पे": 1263,
      "▁मुताबिक": 1264,
      "बार": 1265,
      "काश": 1266,
      "▁कोर्ट": 1267,
      "मुख": 1268,
      "▁केंद्र": 1269,
      "▁प्रदर्": 1270,
      "ायक": 1271,
      "▁करती": 1272,
      "▁पूरा": 1273,
      "▁अमेर": 1274,
      "▁उसने": 1275,
      "▁थे।": 1276,
      "लि": 1277,
      "▁पं": 1278,
      "वेश": 1279,
      "▁अधिकारी": 1280,
      "वरी": 1281,
      "ंदर": 1282,
      "▁पत्": 1283,
      "▁दूर": 1284,
      "▁I": 1285,
      "▁परी": 1286,
      "पूर्ण": 1287,
      "▁कृ": 1288,
      "▁सौ": 1289,
      "ताल": 1290,
      "▁करके": 1291,
      "▁मैंने": 1292,
      "त्री": 1293,
      "re": 1294,
      "▁वहां": 1295,
      "▁शे": 1296,
      "▁मार": 1297,
      "▁डा": 1298,
      "▁कुल": 1299,
      "▁खबर": 1300,
      "▁वीड": 1301,
      "▁देते": 1302,
      "▁विरो": 1303,
      "st": 1304,
      "▁रिक": 1305,
      "▁पहली": 1306,
      "ic": 1307,
      "▁सिर्फ": 1308,
      "राज": 1309,
      "ायर": 1310,
      "क्षण": 1311,
      "▁जनता": 1312,
      "ुट": 1313,
      "▁बच्चों": 1314,
      "ल्प": 1315,
      "हे": 1316,
      "शत": 1317,
      "ंगा": 1318,
      "▁बड़ा": 1319,
      "▁प्रो": 1320,
      "पति": 1321,
      "▁डे": 1322,
      "▁सम्म": 1323,
      "▁खान": 1324,
      "▁मदद": 1325,
      "ूरी": 1326,
      "षा": 1327,
      "▁प्राप्त": 1328,
      "▁बिल": 1329,
      "▁वीडियो": 1330,
      "▁हिस्": 1331,
      "▁तहत": 1332,
      "▁लगे": 1333,
      "▁प्रकार": 1334,
      "▁भाग": 1335,
      "दों": 1336,
      "▁रात": 1337,
      "▁सेवा": 1338,
      "हाँ": 1339,
      "▁लिख": 1340,
      "ुआ": 1341,
      "▁छात्र": 1342,
      "▁रन": 1343,
      "ग्र": 1344,
      "▁राह": 1345,
      "▁T": 1346,
      "▁समस्या": 1347,
      "▁गांधी": 1348,
      "टे": 1349,
      "▁मंद": 1350,
      "▁रहने": 1351,
      "हरा": 1352,
      "▁बिज": 1353,
      "▁रिपोर्ट": 1354,
      "▁करेंगे": 1355,
      "▁ऐसी": 1356,
      "▁सुरक्षा": 1357,
      "ad": 1358,
      "▁कोश": 1359,
      "▁जिसके": 1360,
      "ेद": 1361,
      "ल्ड": 1362,
      "▁घोष": 1363,
      "▁लिये": 1364,
      "▁11": 1365,
      "▁मौत": 1366,
      "▁आद": 1367,
      "▁सवाल": 1368,
      "▁शर्मा": 1369,
      "▁राष्ट्रीय": 1370,
      "▁200": 1371,
      "▁दल": 1372,
      "▁सदस": 1373,
      "र्ष": 1374,
      "तेमाल": 1375,
      "le": 1376,
      "शि": 1377,
      "▁2018": 1378,
      "▁लाल": 1379,
      "▁आस": 1380,
      "▁इस्तेमाल": 1381,
      "▁पूछ": 1382,
      "▁केवल": 1383,
      "▁ते": 1384,
      "स्थान": 1385,
      "श्व": 1386,
      "▁गया।": 1387,
      "यन": 1388,
      "▁किया।\n": 1389,
      "ूँ": 1390,
      "▁डाल": 1391,
      "▁वित": 1392,
      "श्म": 1393,
      "काल": 1394,
      "▁विधान": 1395,
      "▁लेने": 1396,
      "हित": 1397,
      "बह": 1398,
      "▁इसकी": 1399,
      "▁हमें": 1400,
      "र्च": 1401,
      "▁संघ": 1402,
      "वीर": 1403,
      "गढ़": 1404,
      "भव": 1405,
      "▁बाल": 1406,
      "ंज": 1407,
      "▁बैठक": 1408,
      "जों": 1409,
      "▁तरफ": 1410,
      "ing": 1411,
      "▁p": 1412,
      "त्ता": 1413,
      "▁ध्यान": 1414,
      "▁दिव": 1415,
      "-1": 1416,
      "▁आत": 1417,
      "ात": 1418,
      "यान": 1419,
      "▁जिससे": 1420,
      "▁कैसे": 1421,
      "▁बाजार": 1422,
      "▁मिली": 1423,
      "यास": 1424,
      "▁चि": 1425,
      "ैल": 1426,
      "▁धर्म": 1427,
      "ीय": 1428,
      "ेंस": 1429,
      "▁मंत्र": 1430,
      "तम": 1431,
      "र्चा": 1432,
      "▁तौर": 1433,
      "▁मंदिर": 1434,
      "▁पुर": 1435,
      "▁ख़": 1436,
      "▁उसका": 1437,
      "ेस": 1438,
      "ालय": 1439,
      "▁फीसदी": 1440,
      "▁शिक्षा": 1441,
      "▁नए": 1442,
      "गा।\n": 1443,
      "▁छोड़": 1444,
      "▁नर": 1445,
      "▁गयी": 1446,
      "▁जल्": 1447,
      "▁D": 1448,
      "▁माल": 1449,
      "▁कोशिश": 1450,
      "▁c": 1451,
      "▁होना": 1452,
      "▁एम": 1453,
      "▁अह": 1454,
      "▁यही": 1455,
      "र्ण": 1456,
      "▁बर": 1457,
      "▁जाना": 1458,
      "▁प्रदर्शन": 1459,
      "▁मध्य": 1460,
      "▁स्थिति": 1461,
      "▁अच्छा": 1462,
      "▁पेश": 1463,
      "धि": 1464,
      "▁खरी": 1465,
      "▁यादव": 1466,
      "▁प्रभाव": 1467,
      "एल": 1468,
      "▁प्रमुख": 1469,
      "▁मि": 1470,
      "▁विचार": 1471,
      "▁उठा": 1472,
      "रि": 1473,
      "▁प्रतिशत": 1474,
      "ंदा": 1475,
      "भि": 1476,
      "▁स्तर": 1477,
      "▁महीने": 1478,
      "▁इंडिया": 1479,
      "▁मेरी": 1480,
      "शल": 1481,
      "▁आग": 1482,
      "▁सीट": 1483,
      "चान": 1484,
      "▁पूरे": 1485,
      "ंका": 1486,
      "ंडी": 1487,
      "जेपी": 1488,
      "ित्र": 1489,
      "ंबई": 1490,
      "▁जम": 1491,
      "राब": 1492,
      "▁भूम": 1493,
      "▁लाभ": 1494,
      "बल": 1495,
      "▁गुरु": 1496,
      "▁गै": 1497,
      "डा": 1498,
      "कान": 1499,
      "▁अफ": 1500,
      "▁मी": 1501,
      "▁अंतर": 1502,
      "ठी": 1503,
      "-प": 1504,
      "▁निय": 1505,
      "नाथ": 1506,
      "नल": 1507,
      "ou": 1508,
      "ग्": 1509,
      "लर": 1510,
      "▁चाहते": 1511,
      "मो": 1512,
      "▁कौ": 1513,
      "▁उपल": 1514,
      "▁अर्": 1515,
      "▁हे": 1516,
      "▁शादी": 1517,
      "▁ट्रे": 1518,
      "ूब": 1519,
      "▁जवा": 1520,
      "▁उपयोग": 1521,
      "▁नगर": 1522,
      "▁खास": 1523,
      "षण": 1524,
      "▁निर्माण": 1525,
      "▁जिले": 1526,
      "▁सके": 1527,
      "भग": 1528,
      "▁मां": 1529,
      "लाई": 1530,
      "ॉर्ड": 1531,
      "ुन": 1532,
      "▁न्यू": 1533,
      "▁संख्या": 1534,
      "▁बिना": 1535,
      "ूप": 1536,
      "▁अभि": 1537,
      "▁बीजेपी": 1538,
      "▁सुबह": 1539,
      "▁बजे": 1540,
      "▁चुके": 1541,
      "am": 1542,
      "▁अस्प": 1543,
      "▁व्याप": 1544,
      "लब": 1545,
      "िति": 1546,
      "▁जे": 1547,
      "▁सफल": 1548,
      "फा": 1549,
      "▁श्र": 1550,
      "▁विधानसभा": 1551,
      "▁उपलब्": 1552,
      "▁मौजूद": 1553,
      "▁रवि": 1554,
      "▁धन": 1555,
      "▁शरी": 1556,
      "ion": 1557,
      "▁0": 1558,
      "▁दूसरी": 1559,
      "ीक": 1560,
      "▁वाप": 1561,
      "▁बिजली": 1562,
      "▁मुंबई": 1563,
      "ड़क": 1564,
      "▁क्रिक": 1565,
      "000": 1566,
      "▁युव": 1567,
      "वाह": 1568,
      "▁जल": 1569,
      "▁बल्कि": 1570,
      "▁देखा": 1571,
      "▁रखा": 1572,
      "दम": 1573,
      "▁मूल": 1574,
      "▁विदेश": 1575,
      "▁गेंद": 1576,
      "िश्": 1577,
      "▁परीक्षा": 1578,
      "▁18": 1579,
      "टक": 1580,
      "▁रेल": 1581,
      "▁होंगे": 1582,
      "▁निर्देश": 1583,
      "▁सही": 1584,
      "तु": 1585,
      "्वी": 1586,
      "▁बढ़ा": 1587,
      "▁नोट": 1588,
      "द्यालय": 1589,
      "▁सै": 1590,
      "▁लगभग": 1591,
      "▁कहते": 1592,
      "▁दिख": 1593,
      "▁शाह": 1594,
      "▁लगता": 1595,
      "▁उत्पा": 1596,
      "▁बदल": 1597,
      "▁समर्थ": 1598,
      "एन": 1599,
      "▁गिरफ्त": 1600,
      "▁विरोध": 1601,
      "▁आव": 1602,
      "▁रोज": 1603,
      "▁गि": 1604,
      "▁पंच": 1605,
      "ष्य": 1606,
      "▁तरी": 1607,
      "▁ब्ल": 1608,
      "्क": 1609,
      "▁बचा": 1610,
      "▁महत्व": 1611,
      "▁मामला": 1612,
      "▁माह": 1613,
      "▁रोक": 1614,
      "is": 1615,
      "▁b": 1616,
      "▁अख": 1617,
      "▁थीं": 1618,
      "▁गल": 1619,
      "सम": 1620,
      "▁सरकारी": 1621,
      "▁भग": 1622,
      "▁दिया।\n": 1623,
      "▁जन्": 1624,
      "ृति": 1625,
      "▁राहुल": 1626,
      "▁पीछ": 1627,
      "▁उच्च": 1628,
      "▁उम": 1629,
      "वासी": 1630,
      "▁मौके": 1631,
      "▁m": 1632,
      "▁फोन": 1633,
      "भिन्न": 1634,
      "▁सम्": 1635,
      "▁शी": 1636,
      "▁युवा": 1637,
      "▁अधिकारियों": 1638,
      "सि": 1639,
      "▁प्रकाश": 1640,
      "गल": 1641,
      "ण्ड": 1642,
      "्ले": 1643,
      "गी।": 1644,
      "▁लगातार": 1645,
      "-अ": 1646,
      "▁बने": 1647,
      "▁हत्या": 1648,
      "▁बज": 1649,
      "▁25": 1650,
      "▁अद": 1651,
      "▁था.": 1652,
      "▁देखने": 1653,
      "▁भाव": 1654,
      "वादी": 1655,
      "▁ति": 1656,
      "टन": 1657,
      "ठन": 1658,
      "▁उपलब्ध": 1659,
      "▁बयान": 1660,
      "▁बनाया": 1661,
      "▁शेयर": 1662,
      "▁जय": 1663,
      "▁महिलाओं": 1664,
      "▁सूचना": 1665,
      "▁अच्छी": 1666,
      "▁विभिन्न": 1667,
      "ुड": 1668,
      "▁अस्पताल": 1669,
      "▁लगाया": 1670,
      "रों": 1671,
      "▁मजब": 1672,
      "▁खे": 1673,
      "▁बच्चे": 1674,
      "▁चुकी": 1675,
      "▁पोस्ट": 1676,
      "▁14": 1677,
      "as": 1678,
      "ed": 1679,
      "▁कर्": 1680,
      "▁पिता": 1681,
      "रिक": 1682,
      "बे": 1683,
      "द्योग": 1684,
      "▁छोट": 1685,
      "▁चलते": 1686,
      "▁गं": 1687,
      "मन": 1688,
      "▁जवाब": 1689,
      "ेंड": 1690,
      "▁घंट": 1691,
      "ॉल": 1692,
      "िकी": 1693,
      "▁लो": 1694,
      "ew": 1695,
      "वेदन": 1696,
      "▁मुद्": 1697,
      "प्प": 1698,
      "श्यक": 1699,
      "▁आदेश": 1700,
      "▁30": 1701,
      "▁परेश": 1702,
      "ंद्र": 1703,
      "▁सोच": 1704,
      "▁हास": 1705,
      "▁माध्य": 1706,
      "▁लिखा": 1707,
      "▁व्यवस्था": 1708,
      "▁यात्रा": 1709,
      "▁राशि": 1710,
      "▁वृ": 1711,
      "▁गये": 1712,
      "▁आपकी": 1713,
      "हास": 1714,
      "▁रखने": 1715,
      "▁इंटर": 1716,
      "▁आख": 1717,
      "▁अंक": 1718,
      "▁मंगल": 1719,
      "▁करवा": 1720,
      "▁पस": 1721,
      "ंख": 1722,
      "कु": 1723,
      "ज्ञान": 1724,
      "इस": 1725,
      "▁मना": 1726,
      "▁अंत": 1727,
      "▁लक्ष": 1728,
      "क्शन": 1729,
      "▁सामान": 1730,
      "श्च": 1731,
      "▁रै": 1732,
      "▁अति": 1733,
      "▁शुक्र": 1734,
      "▁संप": 1735,
      "▁भाई": 1736,
      "▁माध्यम": 1737,
      "▁प्रयास": 1738,
      "▁मिलने": 1739,
      "▁चर्चा": 1740,
      "▁किस": 1741,
      "▁जिसे": 1742,
      "स्थ्य": 1743,
      "▁सोम": 1744,
      "▁सहित": 1745,
      "▁फर": 1746,
      "▁कित": 1747,
      "इल": 1748,
      "▁सेना": 1749,
      "▁बिहार": 1750,
      "▁था.\n": 1751,
      "▁h": 1752,
      "रात": 1753,
      "▁फैसला": 1754,
      "▁बेट": 1755,
      "▁चीन": 1756,
      "▁नही": 1757,
      "▁एक्स": 1758,
      "▁शुरुआ": 1759,
      "▁रिकॉर्ड": 1760,
      "▁चा": 1761,
      "▁किया।": 1762,
      "▁सांस": 1763,
      "▁पत्रकार": 1764,
      "▁शरीर": 1765,
      "▁ठीक": 1766,
      "ांत": 1767,
      "▁तस्": 1768,
      "र्या": 1769,
      "▁अमेरिका": 1770,
      "▁थो": 1771,
      "▁थी,": 1772,
      "ॉप": 1773,
      "ायल": 1774,
      "काब": 1775,
      "▁क्रिकेट": 1776,
      "▁13": 1777,
      "▁दौ": 1778,
      "▁पीछे": 1779,
      "▁बोल": 1780,
      "▁आवश्यक": 1781,
      "श्मीर": 1782,
      "▁पक्ष": 1783,
      "▁F": 1784,
      "▁रि": 1785,
      "▁होगा।\n": 1786,
      "प्री": 1787,
      "▁निकल": 1788,
      "▁पक": 1789,
      "ष्ण": 1790,
      "किल": 1791,
      "),": 1792,
      "▁हासिल": 1793,
      "चर": 1794,
      "न,": 1795,
      "▁जाये": 1796,
      "▁16": 1797,
      "▁शब्": 1798,
      "▁f": 1799,
      "▁तेज": 1800,
      "क़": 1801,
      "कल": 1802,
      "▁कंपन": 1803,
      "▁की।\n": 1804,
      "▁कार्र": 1805,
      "▁पत्नी": 1806,
      "व्य": 1807,
      "गा।": 1808,
      "▁जन्म": 1809,
      "हाय": 1810,
      "▁नियम": 1811,
      "धे": 1812,
      "▁स्वास्थ्य": 1813,
      "िली": 1814,
      "िटी": 1815,
      "▁प्रशासन": 1816,
      "द्धि": 1817,
      "गार": 1818,
      "▁लगी": 1819,
      "नर": 1820,
      "▁सदस्य": 1821,
      "▁क्ल": 1822,
      "▁न्याया": 1823,
      "▁वक्त": 1824,
      "indi": 1825,
      "विधा": 1826,
      "▁चुका": 1827,
      "▁जरूरत": 1828,
      "▁हूँ": 1829,
      "▁मिश": 1830,
      "लिया": 1831,
      "▁कीमत": 1832,
      "भर": 1833,
      "▁कार्रवाई": 1834,
      "▁शो": 1835,
      "▁गई।\n": 1836,
      "▁कहीं": 1837,
      "▁माना": 1838,
      "एफ": 1839,
      "▁अंग": 1840,
      "▁स्था": 1841,
      "वर्": 1842,
      "तिहास": 1843,
      "▁संय": 1844,
      "थम": 1845,
      "▁विष": 1846,
      "▁वाह": 1847,
      "▁टै": 1848,
      "▁शनि": 1849,
      "▁कमी": 1850,
      "▁L": 1851,
      "▁शिकायत": 1852,
      "▁सित": 1853,
      "जिक": 1854,
      "ोस": 1855,
      "▁मिन": 1856,
      "▁आतंक": 1857,
      "▁टेस्ट": 1858,
      "ेशा": 1859,
      "▁यून": 1860,
      "ांस": 1861,
      "▁खरीद": 1862,
      "▁बनाए": 1863,
      "▁बच": 1864,
      "ड़ों": 1865,
      "▁पेट": 1866,
      "ोह": 1867,
      "▁आयोजित": 1868,
      "वें": 1869,
      "▁पंजा": 1870,
      "▁विकेट": 1871,
      "पित": 1872,
      "ीत": 1873,
      "▁देव": 1874,
      "▁K": 1875,
      "▁वन": 1876,
      "▁सम्मान": 1877,
      "▁नंबर": 1878,
      "▁किसानों": 1879,
      "िस्ट": 1880,
      "▁हमारी": 1881,
      "वुड": 1882,
      "▁दोस्त": 1883,
      "▁पड़ा": 1884,
      "▁G": 1885,
      "त्मक": 1886,
      "▁कट": 1887,
      "चल": 1888,
      "▁तीस": 1889,
      "▁विधायक": 1890,
      "ल्स": 1891,
      "▁अवसर": 1892,
      "▁रहते": 1893,
      "भीर": 1894,
      "तंत्र": 1895,
      "▁बोर्ड": 1896,
      "▁कानून": 1897,
      "तरा": 1898,
      "ार्ड": 1899,
      "यू": 1900,
      "रल": 1901,
      "▁/": 1902,
      "▁राष्ट्रपति": 1903,
      "▁जाएगा।\n": 1904,
      "▁अहम": 1905,
      "▁पट": 1906,
      "he": 1907,
      "▁50": 1908,
      "▁हरिया": 1909,
      "▁मेरा": 1910,
      "▁जिम": 1911,
      "्रीन": 1912,
      "▁in": 1913,
      "करी": 1914,
      "बंधन": 1915,
      "▁वालों": 1916,
      "धन": 1917,
      "▁तय": 1918,
      "ार्म": 1919,
      "▁तस्वीर": 1920,
      "▁तुम": 1921,
      "्यो": 1922,
      "राव": 1923,
      "▁थे,": 1924,
      "▁लेख": 1925,
      "▁निकाल": 1926,
      "▁लौ": 1927,
      "ियान": 1928,
      "▁फाइ": 1929,
      "▁ऊपर": 1930,
      "▁महारा": 1931,
      "यों": 1932,
      "▁गिरफ्तार": 1933,
      "हरी": 1934,
      "▁बुध": 1935,
      "▁बेहतर": 1936,
      "▁पाल": 1937,
      "किंग": 1938,
      "▁इतना": 1939,
      "क्षि": 1940,
      "▁सोमवार": 1941,
      "▁होकर": 1942,
      "▁मुकाब": 1943,
      "▁a": 1944,
      "न्हें": 1945,
      "गू": 1946,
      "▁राय": 1947,
      "▁देता": 1948,
      "▁उम्मीदवार": 1949,
      "रिया": 1950,
      "▁भगवान": 1951,
      "ग्री": 1952,
      "▁ज्ञ": 1953,
      "पे": 1954,
      "▁विप": 1955,
      "▁देना": 1956,
      "▁तेल": 1957,
      "खंड": 1958,
      "▁फोट": 1959,
      "▁घोषणा": 1960,
      "ay": 1961,
      "ro": 1962,
      "▁हमेशा": 1963,
      "▁सुविधा": 1964,
      "▁भू": 1965,
      "लाइन": 1966,
      "▁जल्द": 1967,
      "तियों": 1968,
      "lo": 1969,
      "▁उसी": 1970,
      "▁लॉ": 1971,
      "▁जमा": 1972,
      "et": 1973,
      "टल": 1974,
      "▁देशों": 1975,
      "▁!": 1976,
      "▁तम": 1977,
      "लीवुड": 1978,
      "लेज": 1979,
      "मता": 1980,
      "▁सल": 1981,
      "▁आहे": 1982,
      "बू": 1983,
      "जें": 1984,
      "▁पहुंचे": 1985,
      "▁हिस्सा": 1986,
      "त्ति": 1987,
      "▁पसंद": 1988,
      "ोरी": 1989,
      "ent": 1990,
      "पु": 1991,
      "▁ताकि": 1992,
      "डल": 1993,
      "ेक": 1994,
      "▁सहाय": 1995,
      "▁सर्": 1996,
      "▁चुन": 1997,
      "▁भाषा": 1998,
      "▁स्वी": 1999,
      "▁जून": 2000,
      "▁अप्र": 2001,
      "▁बदला": 2002,
      "हाल": 2003,
      "il": 2004,
      "▁हाई": 2005,
      "▁गंभीर": 2006,
      "्रम": 2007,
      "▁सचिव": 2008,
      "▁धो": 2009,
      "-क": 2010,
      "▁वी": 2011,
      "▁देर": 2012,
      "ण्या": 2013,
      "▁शुक्रवार": 2014,
      "▁भु": 2015,
      "▁आयोग": 2016,
      "▁नया": 2017,
      "रान": 2018,
      "ामीण": 2019,
      ")\n": 2020,
      "दाय": 2021,
      "▁नरेंद्र": 2022,
      "▁17": 2023,
      "िशा": 2024,
      "▁पड़े": 2025,
      "▁प्रयोग": 2026,
      "▁हरियाणा": 2027,
      "▁दिया।": 2028,
      "लू": 2029,
      "▁सात": 2030,
      "▁आर्थ": 2031,
      "चाल": 2032,
      "▁गुज": 2033,
      "तान": 2034,
      "▁राजनीति": 2035,
      "▁लें": 2036,
      "तृ": 2037,
      "▁सड़क": 2038,
      "▁वेब": 2039,
      "▁मॉ": 2040,
      "गम": 2041,
      "▁राजनीतिक": 2042,
      "दारी": 2043,
      "▁कदम": 2044,
      "क्रिया": 2045,
      "तरी": 2046,
      "▁शि": 2047,
      "र्जी": 2048,
      "▁साफ": 2049,
      "▁नीचे": 2050,
      "ुओं": 2051,
      "▁मश": 2052,
      "▁ग्रामीण": 2053,
      "▁सीमा": 2054,
      "▁प्य": 2055,
      "ंगी": 2056,
      "▁कार्यकर्": 2057,
      "क्षित": 2058,
      "स्थित": 2059,
      "▁समिति": 2060,
      "▁गौर": 2061,
      "बाजी": 2062,
      "ूह": 2063,
      "▁खूब": 2064,
      "▁अर्थ": 2065,
      "▁पंजाब": 2066,
      "▁नागर": 2067,
      "▁वापस": 2068,
      "▁लोकसभा": 2069,
      "▁त्या": 2070,
      "▁छो": 2071,
      "धर": 2072,
      "▁बुधवार": 2073,
      "▁नव": 2074,
      "▁दुर्": 2075,
      "id": 2076,
      "▁आरोपी": 2077,
      "ांड": 2078,
      "▁2017": 2079,
      "▁सोशल": 2080,
      "▁देखते": 2081,
      "▁मंगलवार": 2082,
      "नेट": 2083,
      "▁महत्वपूर्ण": 2084,
      "▁शुरुआत": 2085,
      "▁पाए": 2086,
      "रु": 2087,
      "▁भारी": 2088,
      "▁दक्षि": 2089,
      "▁पति": 2090,
      "▁मोबा": 2091,
      "▁दू": 2092,
      "▁आर्थिक": 2093,
      "▁निवेश": 2094,
      "▁कला": 2095,
      "▁अदाल": 2096,
      "तिम": 2097,
      "▁विवाद": 2098,
      "स्कार": 2099,
      "▁पहचान": 2100,
      "▁हार": 2101,
      "▁प्रेम": 2102,
      "▁चाहिए।\n": 2103,
      "ोप": 2104,
      "▁वर्ग": 2105,
      "▁w": 2106,
      "भार": 2107,
      "▁अगले": 2108,
      "▁रण": 2109,
      "▁फ्र": 2110,
      "▁बनी": 2111,
      "▁प्रक्रिया": 2112,
      "▁बेहद": 2113,
      "▁फाय": 2114,
      "▁भर्": 2115,
      "ांति": 2116,
      "▁सहयोग": 2117,
      "▁नेताओं": 2118,
      "ियल": 2119,
      "▁बल्ले": 2120,
      "केट": 2121,
      "ch": 2122,
      "▁घंटे": 2123,
      "लाह": 2124,
      "म्प": 2125,
      "▁अंदर": 2126,
      "▁भे": 2127,
      "वीं": 2128,
      "ंडल": 2129,
      "-ब": 2130,
      "मार्ट": 2131,
      "▁24": 2132,
      "ष्ट्रीय": 2133,
      "▁कारो": 2134,
      "▁साह": 2135,
      "ews": 2136,
      "▁आहे.\n": 2137,
      "▁दिस": 2138,
      "▁भेज": 2139,
      "ंभ": 2140,
      "▁गण": 2141,
      "▁सुप्री": 2142,
      "▁आता": 2143,
      "▁वरि": 2144,
      "▁मिनट": 2145,
      "▁रविवार": 2146,
      "▁21": 2147,
      "-स": 2148,
      "▁पीएम": 2149,
      "▁उससे": 2150,
      "▁शनिवार": 2151,
      "▁थाना": 2152,
      "▁मार्च": 2153,
      "खी": 2154,
      "क्ता": 2155,
      "ंसा": 2156,
      "▁आवेदन": 2157,
      "▁मृत": 2158,
      "▁हिंदी": 2159,
      "▁ड्र": 2160,
      "▁मोह": 2161,
      "▁समर्थन": 2162,
      "ृह": 2163,
      "▁पहला": 2164,
      "▁बाव": 2165,
      "कट": 2166,
      "▁जेल": 2167,
      "▁वरिष्ठ": 2168,
      "▁कहानी": 2169,
      "▁रहता": 2170,
      "िकल": 2171,
      "▁किये": 2172,
      "▁केंद": 2173,
      "ri": 2174,
      "फ्": 2175,
      "▁प्रदान": 2176,
      "▁हमने": 2177,
      "▁समु": 2178,
      "▁उम्र": 2179,
      "▁लगाने": 2180,
      "िक्ष": 2181,
      "ष्टि": 2182,
      "▁भूमिका": 2183,
      "▁हिंद": 2184,
      "▁जिम्म": 2185,
      "तक": 2186,
      "झा": 2187,
      "▁चै": 2188,
      "▁नागरिक": 2189,
      "ot": 2190,
      "▁खो": 2191,
      "▁जनवरी": 2192,
      "▁मुला": 2193,
      "▁#": 2194,
      "▁n": 2195,
      "▁W": 2196,
      "▁लड़की": 2197,
      "▁केंद्रीय": 2198,
      "▁आयोजन": 2199,
      "▁मोबाइल": 2200,
      "उन": 2201,
      "▁तला": 2202,
      "▁सें": 2203,
      "▁कवि": 2204,
      "कत": 2205,
      "▁आपका": 2206,
      "▁मंत्रालय": 2207,
      "▁अश": 2208,
      "▁निर्ण": 2209,
      "▁अभियान": 2210,
      "▁चाल": 2211,
      "▁एंड": 2212,
      "▁विद्य": 2213,
      "▁गर्": 2214,
      "शिया": 2215,
      "▁टाइ": 2216,
      "▁ग्राम": 2217,
      ".5": 2218,
      "नीय": 2219,
      "स्ताव": 2220,
      "यं": 2221,
      "स्ती": 2222,
      "ानीय": 2223,
      "▁दृ": 2224,
      "▁यानी": 2225,
      "▁अगस्त": 2226,
      "▁अंतिम": 2227,
      "▁जैसी": 2228,
      "फ्ट": 2229,
      "ेंगे।\n": 2230,
      "ct": 2231,
      "▁बॉलीवुड": 2232,
      "▁जुड़े": 2233,
      "▁अदालत": 2234,
      "विद्यालय": 2235,
      "▁व्यापार": 2236,
      "ील": 2237,
      "▁उद": 2238,
      "▁उल्": 2239,
      "्यु": 2240,
      "▁प्रस्ताव": 2241,
      "त्रों": 2242,
      "▁परिव": 2243,
      "्रोल": 2244,
      "▁भर्ती": 2245,
      "▁एयर": 2246,
      "शनल": 2247,
      "वरण": 2248,
      "▁लागू": 2249,
      "▁एल": 2250,
      "रीज": 2251,
      "▁नुक": 2252,
      "▁स्थानीय": 2253,
      "▁खत्म": 2254,
      "▁यहाँ": 2255,
      "▁गति": 2256,
      "▁होगा।": 2257,
      "न्स": 2258,
      "पक": 2259,
      "▁बावजूद": 2260,
      "▁जरूरी": 2261,
      "▁कश्मीर": 2262,
      "▁कंपनियों": 2263,
      "▁निश": 2264,
      "ूबर": 2265,
      "▁उद्": 2266,
      "▁छोटे": 2267,
      "▁अभिने": 2268,
      "▁वोट": 2269,
      "▁पूर्ण": 2270,
      "▁चिक": 2271,
      "▁जाएंगे": 2272,
      "▁हमला": 2273,
      "and": 2274,
      "▁राजस्थान": 2275,
      "▁आते": 2276,
      "▁खिलाड़ी": 2277,
      "▁सुप्रीम": 2278,
      "▁कौन": 2279,
      "▁E": 2280,
      "▁एड": 2281,
      "दीप": 2282,
      "▁अपरा": 2283,
      "िक्स": 2284,
      "▁गई।": 2285,
      "्वर": 2286,
      "▁आवा": 2287,
      "स्ल": 2288,
      "▁ऋ": 2289,
      "▁शाय": 2290,
      "रीब": 2291,
      "▁जुलाई": 2292,
      "ामा": 2293,
      "षि": 2294,
      "ve": 2295,
      "▁U": 2296,
      "▁ऑन": 2297,
      "▁स्क्रीन": 2298,
      "▁संभाव": 2299,
      "▁संस": 2300,
      "▁पूजा": 2301,
      "ल,": 2302,
      "▁100": 2303,
      "▁पैसे": 2304,
      "▁संगठन": 2305,
      "▁सुना": 2306,
      "▁साब": 2307,
      "▁हॉ": 2308,
      "ूक": 2309,
      "▁अच्छे": 2310,
      "स्तव": 2311,
      "▁पाया": 2312,
      "बाज": 2313,
      "▁त्र": 2314,
      "▁k": 2315,
      "▁में,": 2316,
      "▁दिखाई": 2317,
      "पना": 2318,
      "▁कप्ता": 2319,
      "▁डॉ.": 2320,
      "▁वही": 2321,
      "▁बनने": 2322,
      "▁जमीन": 2323,
      "▁उनसे": 2324,
      "▁बल": 2325,
      "ज्": 2326,
      "▁आन": 2327,
      "▁रेलवे": 2328,
      "....": 2329,
      "▁तरीके": 2330,
      "▁दक्षिण": 2331,
      "▁फोटो": 2332,
      "▁तुम्": 2333,
      "▁O": 2334,
      "▁प्रत्य": 2335,
      "▁छह": 2336,
      "▁नुकसान": 2337,
      "फे": 2338,
      "▁बेटी": 2339,
      "▁थी.": 2340,
      "म्बर": 2341,
      "णाम": 2342,
      "▁आदमी": 2343,
      "खन": 2344,
      "▁एक्ट": 2345,
      "न्ना": 2346,
      "र्न": 2347,
      "हरे": 2348,
      "सत": 2349,
      "▁दबा": 2350,
      "▁d": 2351,
      "▁मं": 2352,
      "▁V": 2353,
      "धिकार": 2354,
      "▁नहीं,": 2355,
      "▁गलत": 2356,
      "इड": 2357,
      "ष्ट्र": 2358,
      "▁वित्त": 2359,
      "ra": 2360,
      "▁विषय": 2361,
      "साय": 2362,
      "बीआई": 2363,
      "▁तेजी": 2364,
      "▁सुधार": 2365,
      "▁कार्ड": 2366,
      "▁संस्था": 2367,
      "▁ठा": 2368,
      "▁शान": 2369,
      "▁पैदा": 2370,
      "श्चिम": 2371,
      "वत": 2372,
      "टने": 2373,
      "▁प्यार": 2374,
      "मति": 2375,
      "▁मई": 2376,
      "▁मार्ग": 2377,
      "राने": 2378,
      "▁लेते": 2379,
      "▁छात्रों": 2380,
      "▁गए।\n": 2381,
      "ोलन": 2382,
      "▁यूपी": 2383,
      "▁सामा": 2384,
      "ौल": 2385,
      "▁रहती": 2386,
      "▁चले": 2387,
      "▁आठ": 2388,
      "▁2019": 2389,
      "च्या": 2390,
      "घा": 2391,
      "सू": 2392,
      "मारी": 2393,
      "el": 2394,
      "▁कराने": 2395,
      "ौती": 2396,
      "▁गुजरात": 2397,
      "▁मुश्": 2398,
      "साइट": 2399,
      "जल": 2400,
      "▁पुरु": 2401,
      "▁अप्रैल": 2402,
      "जरी": 2403,
      "▁कर्मचार": 2404,
      "ध्यक्ष": 2405,
      "▁पाठ": 2406,
      "नो": 2407,
      "▁मगर": 2408,
      "▁आश": 2409,
      "▁निवासी": 2410,
      "▁Hindi": 2411,
      "ol": 2412,
      "▁निजी": 2413,
      "▁देवी": 2414,
      "▁सांसद": 2415,
      "▁कपूर": 2416,
      "▁की।": 2417,
      "▁न्याय": 2418,
      "▁खर्च": 2419,
      "▁J": 2420,
      "▁सामाजिक": 2421,
      "जु": 2422,
      "▁आत्म": 2423,
      "▁सत्ता": 2424,
      "▁न्यायालय": 2425,
      "▁(1": 2426,
      "▁वैसे": 2427,
      "▁बदलाव": 2428,
      "्यता": 2429,
      "ब्ल": 2430,
      "▁खुश": 2431,
      "▁22": 2432,
      "देव": 2433,
      "ाले": 2434,
      "चीत": 2435,
      "असल": 2436,
      "ंता": 2437,
      "ंदगी": 2438,
      "▁कार्यालय": 2439,
      "▁दिवस": 2440,
      "्रो": 2441,
      ",000": 2442,
      "▁जित": 2443,
      "ॉय": 2444,
      "्टर": 2445,
      "ैक": 2446,
      "साद": 2447,
      "▁शायद": 2448,
      "▁पुरुष": 2449,
      "▁देकर": 2450,
      "▁संबंधित": 2451,
      "ड़ने": 2452,
      "▁निर्णय": 2453,
      "▁व्यक्त": 2454,
      "चारी": 2455,
      "▁इतिहास": 2456,
      "▁तुल": 2457,
      "स्ट्रे": 2458,
      "कृत": 2459,
      "▁उत": 2460,
      "फर": 2461,
      "▁मुश्किल": 2462,
      "▁भ्र": 2463,
      "▁बातचीत": 2464,
      "▁रोग": 2465,
      "▁प्रभावित": 2466,
      "▁हो,": 2467,
      "▁बारिश": 2468,
      "▁कराया": 2469,
      "ठा": 2470,
      "ur": 2471,
      "ेन": 2472,
      "▁दरअसल": 2473,
      "▁किलो": 2474,
      "▁परेशान": 2475,
      "▁घायल": 2476,
      "un": 2477,
      "▁ट्रेन": 2478,
      "कारा": 2479,
      "ॉक": 2480,
      "▁टिक": 2481,
      "बोध": 2482,
      "▁कैम": 2483,
      "▁सारे": 2484,
      "-सा": 2485,
      "▁जानते": 2486,
      "▁प्रभ": 2487,
      "▁सामान्य": 2488,
      "▁कर्मचारियों": 2489,
      "▁होगी।\n": 2490,
      "ज़ा": 2491,
      "▁\n": 2492,
      "ंघ": 2493,
      "िप्प": 2494,
      "▁स्वयं": 2495,
      "▁दी।\n": 2496,
      "▁सिद्ध": 2497,
      "▁थी.\n": 2498,
      "▁तुम्ह": 2499,
      "ैनिक": 2500,
      "हान": 2501,
      "▁गाय": 2502,
      "▁माता": 2503,
      "▁चाहिए।": 2504,
